{
	"root": {
		"products": {
			"product": [
				{
					"id_product": "1",
					"name_product": "aguacate",
					"submit": "El aguacate (Persea americana) es un fruto en forma de pera. En su interior\n                contiene\n                una única semilla redondeada de color claro y 2-4 cm. de longitud (salvo la variedad\n                dátil) que aparece recubierta de una delgada capa leñosa de color marrón. El\n                aguacate es\n                originario de México, Colombia y Venezuela. Los primeros españoles que llegaron a\n                América lo bautizaron con el nombre de «pera de las Indias», por su semejanza\n                externa\n                con las peras españolas.",
					"properties": "El aporte de lípidos es muy superior al de otras frutas (excepto la\n                aceituna),\n                lo que aumenta su valor calórico. Las grasas que contiene son en su mayor parte\n                insaturadas (monoinsaturadas), destacando en particular el elevado contenido en\n                ácido\n                oleico. Además, el aguacate es una de las frutas más ricas en proteínas. Es rico en\n                minerales como el hierro, el magnesio y el potasio. En cuanto a su composición\n                vitamínica, aporta cantidades destacables de vitamina E, y en menor proporción\n                niacina y\n                B6",
					"production": "El aguacate en España se produce sobre todo en Canarias, la costa tropical\n                de\n                Granada y Málaga. Además, nuestro país es el principal productor europeo de esta\n                fruta,\n                con 60.000 toneladas anuales.",
					"curiosities": "El aguacate pertenece a la familia de las Lauráceas, al igual que el\n                laurel, el\n                alcanfor y la canela. Además de ser un excelente alimento, de los aguacates se\n                extrae un\n                aceite, similar al de oliva, que es muy utilizado en la industria farmacéutica y\n                cosmética."
				},
				{
					"id_product": "2",
					"name_product": "albaricoque",
					"submit": "El albaricoque (Prunus armeniaca) es una drupa casi redonda y con un surco, de\n                color\n                amarillento, a veces con tiras rojas, piel aterciopelada, de sabor agradable, y con\n                hueso liso de almendra generalmente amarga. Pertenece a la familia de las Rosáceas y\n                al\n                género Prunus. Su carne, jugosa y de sabor dulce, presenta una consistencia harinosa\n                cuando el albaricoque está muy maduro. El albaricoque fue denominado originariamente\n                Prunus armeniaca porque los romanos lo introdujeron en Europa desde el lejano\n                Oriente\n                vía Armenia. Es originario de las zonas templadas de Asia, Corea del Norte o\n                Manchuria;\n                aunque las primeras referencias sobre su cultivo se remontan al año 3000 a.C. en\n                China.\n                Actualmente se produce en países como Turquía, Suiza, Grecia, España, Francia,\n                Estados\n                Unidos, Sudáfrica y Nueva Zelanda. España es un importante productor, siendo la\n                cuenca\n                mediterránea donde se inició su cultivo.",
					"properties": "Aporte calórico muy bajo. Elevada cantidad de agua. Alto contenido en fibra.\n                Fuente de vitamina A, vitamina C o ácido ascórbico. Rico en minerales como potasio y\n                magnesio. Discretas cantidades de calcio.",
					"production": "España ocupa la octava posición en cuanto a producción de albaricoque en el\n                mundo, con aproximadamente 157.000 toneladas al año. Las comunidades autónomas que\n                más\n                producen esta fruta son: Murcia, Castilla La Mancha, Comunidad Valenciana y Aragón.",
					"curiosities": "Los romanos lo llevaron a Europa llamándole “a praecox” (“apricot”, como es\n                llamado en otras lenguas) porque florecía temprano en la primavera. Su nombre en\n                latín\n                es Prunus armeniaca porque los romanos lo introdujeron en Europa desde el lejano\n                Oriente\n                a través de Armenia. 120 g. de albaricoques equivalen a una ración de esta fruta."
				},
				{
					"id_product": "3",
					"name_product": "caqui",
					"submit": "El caqui es un fruto en forma de baya, comestible, de piel lisa, brillante y de\n                color amarillo, anaranjado o rojo intenso. La pulpa del fruto inmaduro es dura, de\n                sabor\n                áspero y muy astringente (por su contenido en taninos), aunque al madurar adquiere\n                una\n                textura fina y un sabor muy dulce. Cuando está maduro se asemeja al tomate por su\n                aspecto y tamaño. Es originario de China y Japón, donde se cultiva desde el siglo\n                VIII.\n                Posteriormente fue introducido en los países occidentales: en Estados Unidos, a\n                principios del siglo XIX y en Francia, España e Italia, hacia 1870.",
					"properties": "Contiene hidratos de carbono (16%), fundamentalmente fructosa y glucosa.\n                También\n                contiene pectina (fibra). En cuanto al aporte vitamínico, destaca el beta-caroteno y\n                la\n                vitamina C. Entre los minerales: potasio y en menor cantidad, magnesio.",
					"production": "En España se cultiva en la Comunidad Valenciana (Valencia y Castellón) y\n                Andalucía (Huelva, Sevilla, Málaga y Granada) y la mayor parte se dedica a la\n                exportación a Francia, Alemania y Portugal. España cuenta con una denominación de\n                calidad: la DOP Kaki Ribera del Xúquer. La producción de este caqui con DOP ha\n                pasado de\n                45.000 toneladas en 2006 a casi 100.000 en 2009.",
					"curiosities": "Su nombre en latín,Diospyros, proviene del griego“Dios” (divino) y “pyros”\n                (fruto), lo que hace alusión a los sabrosos frutos de algunas especies. La\n                denominación\n                de caqui, procede de “Kaki”, el nombre en japonés del fruto, al ser Japón uno de los\n                principales países productores."
				},
				{
					"id_product": "4",
					"name_product": "cereza",
					"submit": "La cereza es el fruto del cerezo. Es una drupa de unos 2 cm de diámetro, cuyo\n                color\n                oscila desde el rojo claro hasta el morado oscuro. Su origen geográfico no se conoce\n                con\n                exactitud, pero se cree que proviene de los países que circundan el mar Negro y el\n                mar\n                Caspio, desde donde se expandieron hacia Europa y Asia con las migraciones humanas,\n                durante el imperio romano.",
					"properties": "Aporte calórico muy bajo. Elevada cantidad de agua. Contiene fibra. Vitamina\n                A.\n                Minerales: potasio, magnesio, y discretas cantidades de calcio y yodo.",
					"production": "España ocupa el sexto puesto en cuanto a producción de cereza en el mundo,\n                con\n                cerca de 92.000 toneladas al año. Las comunidades autónomas que más producen estas\n                frutas son: Extremadura, Aragón, Cataluña y Castilla y León. España cuenta con dos\n                denominaciones de calidad: la IGP Cerezas de la Montaña de Alicante y la DOP Cereza\n                del\n                Jerte.",
					"curiosities": "Su origen etimológico es controvertido, aunque una de las teorías con más\n                peso\n                asegura que los griegos —que la utilizaban como remedio depurativo—, llamaban a esta\n                fruta «kerasos». Más tarde, los romanos asimilaron este término y lo hicieron propio\n                llamando a esta fruta «cerasus», de donde derivaría a la actual «cereza». A partir\n                de la\n                cereza negra, por fermentación, se obtienen por destilación aguardientes y otras\n                bebidas\n                espirituosas. Las guindas agrias no se pueden tomar frescas, por lo que se conservan\n                a\n                menudo en frascos y son excelentes para preparar tartas y algunas empanadas. En\n                Europa\n                Central la cereza suele utilizarse para producir un licor típico llamado Kirsch, que\n                es\n                el nombre en alemán de la cereza. 120 g de cerezas equivalen a una ración de esta\n                fruta."
				},
				{
					"id_product": "5",
					"name_product": "chirimoya",
					"submit": "La chirimoya (Annona Cherimola) es el fruto del chirimoyo. No es un fruto\n                simple,\n                sino un agregado de frutos adheridos sobre un sólo receptáculo, producto de las\n                pequeñas\n                flores que se fecundan por separado. El fruto tiene forma de corazón, con un tamaño\n                similar al del pomelo, y se encuentra recubierto de una piel de color verde, en la\n                que\n                se dibujan unas escamas que recuerdan a las de un reptil. Cada «escama» demarca los\n                límites de cada «frutilla». La cáscara es delgadísima y frágil. El interior de la\n                fruta,\n                de color blanco, posee una textura carnosa, blanda y de sabor dulce, a veces\n                descrito\n                como una mezcla entre la piña, el mango y la fresa, alberga numerosas semillas\n                negras\n                que se desprenden con facilidad. El origen de la chirimoya se remonta a los Andes\n                peruanos y las montañas de Ecuador, donde crece espontáneamente, aunque algunos\n                historiadores incluyen también las zonas andinas de Chile y Colombia. Fueron los\n                españoles los que la introdujeron en Europa.",
					"properties": "Hidratos de carbono (sobre todo fructosa y glucosa y, en menor proporción,\n                sacarosa). Contiene minerales: calcio y, en menor proporción, potasio. Fibra.\n                Vitaminas:\n                niacina y vitamina C o ácido ascórbico.",
					"production": "En la actualidad, España es el primer productor mundial de chirimoya, donde\n                nuestra producción está destinada al mercado nacional y en la costa de Granada y\n                Málaga\n                se concentra el 75% de la producción. La comercialización se estima en torno a las\n                50.000 toneladas al año.",
					"curiosities": "Los españoles la denominaron «manjar blanco» cuando la descubrieron en\n                América.\n                Y fueron ellos los que la llevaron a Europa, después a África, y probablemente\n                también a\n                Asia. Es un fruto típicamente andino que, aunque es tropical, se cría en lugares\n                elevados. Por ello, los indígenas del altiplano andino dicen que, aunque la\n                chirimoya no\n                soporta la nieve, le gusta verla de lejos. Su mismo nombre en quechua, «chirimuya»,\n                significa «semillas frías», por germinar a elevadas altitudes. España es actualmente\n                el\n                primer productor mundial de chirimoya. Para evitar que la pulpa se ennegrezca puedes\n                rociarla con zumo de limón."
				},
				{
					"id_product": "6",
					"name_product": "ciruela",
					"submit": "La ciruela (Prunus domestica) es el fruto del ciruelo. Es una drupa de forma\n                redondeada u oval, de hasta 7cm de diámetro, con un hueso leñoso que contiene una\n                semilla, no comestible, en su interior. No existe unanimidad en cuanto a su origen,\n                aunque la mayoría de los autores afirman que procede del Cáucaso, Anatolia y Persia\n                desde donde fue introducida en Italia (149 a.C.), extendiéndose pronto por toda\n                Europa.",
					"properties": "Aporte calórico muy bajo. Elevada cantidad de agua. Alto contenido en fibra.\n                Vitamina A. Minerales como potasio, magnesio, calcio y yodo.",
					"production": "España ocupa la novena posición mundial en cuanto a producción ciruela, con\n                alrededor de 179.000 toneladas al año. Las comunidades autónomas que más producen\n                esta\n                fruta son: Murcia, Andalucía, Extremadura y Comunidad Valenciana.",
					"curiosities": "Todas las frutas dulces con hueso (melocotón, albaricoque, ciruela y\n                cereza)\n                pertenecen a la familia de las Rosáceas y al género Prunus. Lo que varía es la\n                especie.\n                La variedad claudia fue llamada así en honor a la reina Claudia, primera esposa del\n                rey\n                Francisco I de Francia. La ciruela y su árbol son los símbolos frutales de China. En\n                la\n                cultura japonesa es una fruta comúnmente utilizada como símbolo de prosperidad, ya\n                que\n                el ciruelo es el primer árbol en florecer."
				},
				{
					"id_product": "7",
					"name_product": "frambuesa",
					"submit": "La frambuesa (Rubus idaeus) es el fruto del frambueso. Tiene forma redondeada o\n                cónica, entre 15 y 20mm de diámetro, con piel aterciopelada de color rojo, negro o\n                amarillento, según las variedades, cubierta de un fino vello y con numerosas drupas\n                pequeñas y redondeadas, agrupadas apretadamente sobre un pequeño receptáculo cónico.\n                La\n                frambuesa es nativa de Europa y, según parece, tiene su origen en Grecia, donde fue\n                encontrada en estado silvestre en el monte Ida (de ahí su nombre botánico: Rubus\n                Idaeus). De Grecia pasó a Italia, a los Países Bajos, a Inglaterra y,\n                posteriormente, a\n                América del Norte.",
					"properties": "Dentro de las frutas, la frambuesa destaca por su alto contenido en fibra.\n                Así\n                mismo, contiene vitamina C o ácido ascórbico, vitamina E y ácido fólico. Entre sus\n                minerales, destacan el magnesio y el hierro.",
					"production": "En España destaca la provincia de Huelva, que destina alrededor de 1.300\n                hectáreas para cultivo de frambuesa y comercializa más de 13.000 toneladas para\n                consumo\n                en fresco cada campaña.",
					"curiosities": "La familia de las Rosáceas incluye más de 2.000 especies de plantas\n                herbáceas,\n                arbustos y árboles que crecen y se cultivan en las regiones templadas de todo el\n                mundo.\n                Las principales frutas europeas, además del rosal, pertenecen a esta gran familia.\n                En\n                Inglaterra la salsa de frambuesas se emplea para rociar los budines de arroz y las\n                gachas. En Berlín es famosa la Weisse mit Schuss, bebida que se sirve en las\n                cervecerías\n                en la que se encuentran mezclados cerveza rubia, jarabe de frambuesas y soda. El\n                jarabe\n                de frambuesa constituye un fantástico aderezo para las ensaladas. 120g. de\n                frambuesas\n                equivalen a una ración de esta fruta."
				},
				{
					"id_product": "8",
					"name_product": "fresa",
					"submit": "Las fresas y fresones (Fragaria vesca) crecen en el fresal. Antiguamente, los\n                europeos conocían las fresas de la especie Fragaria vesca pero durante la\n                colonización\n                los españoles descubrieron en Chile la especie Fragaria chilonensis y,\n                posteriormente,\n                con estas dos especies se obtuvo el fresón, de mayor tamaño y más resistente.",
					"properties": "Las fresas y los fresones contienen un 89,6 % de agua. Destaca su alto\n                contenido\n                en fibra. Son muy ricas en vitamina C o ácido ascórbico. Entre los minerales el más\n                elevado es el hierro (Fe). También contienen yodo (I), calcio (Ca), potasio (K) y\n                magnesio (Mg).",
					"production": "España ocupa la primera posición posición en cuanto a producción de fresa y\n                fresón en Europa y la segunda en el mundo (tan sólo por detrás de EEUU), con\n                aproximadamente 331.000 toneladas al año. Las comunidades autónomas que más producen\n                estas frutas son: Andalucía, Galicia, Cataluña y Canarias",
					"curiosities": "España se ha convertido en el máximo productor de Europa y en el segundo en\n                el\n                mundo, sólo superado por EEUU (tanto en producción como en superficie). En España,\n                la\n                provincia de Huelva es la más especializada en el cultivo de fresas y fresones.\n                120g. de\n                fresas o fresones equivalen a una ración de esta fruta."
				},
				{
					"id_product": "9",
					"name_product": "granada",
					"submit": "La granada (Punica granatum) es la fruta carnosa del granado. Es una baya\n                globular\n                con una corteza coriácea. El interior está dividido por una membrana blanquecina en\n                varios lóbulos, que contienen numerosas semillas revestidas con una cubierta,\n                llamada\n                sarcotesta, y rellenas de pulpa roja y jugosa. La granada es originaria del sur de\n                Asia,\n                Persia y Afganistán. Muy apreciada en las zonas desérticas, al estar protegida de la\n                desecación gracias a su piel gruesa y coriácea, lo que permitía que las caravanas la\n                pudieran transportar a grandes distancias, sin que afectara en la conservación de\n                sus\n                apreciadas cualidades. Se encuentran sus huellas en todos los documentos antiguos.\n                Fueron los árabes los que introdujeron la granada en España, desde donde fue\n                exportada a\n                América tras la conquista.",
					"properties": "La granada es una fruta con propiedades astringentes por su contenido en\n                taninos. Dentro de los minerales destaca su contenido en potasio. Entre las\n                vitaminas,\n                presenta pequeñas cantidades de vitamina C, y vitaminas del grupo B.",
					"production": "Destacan como lugares de producción de este fruto Andalucía, la costa\n                levantina\n                y Murcia. Somos uno de los principales productores en el mundo y el mayor exportador\n                europeo.",
					"curiosities": "En Oriente la granada es considerada un símbolo del amor y de la fecundidad\n                y\n                sus virtudes han sido difundidas por poetas tan conocidos como García Lorca. Se cree\n                que\n                los cartagineses introdujeron el granado en la región mediterránea a raíz de las\n                guerras\n                Púnicas, de ahí su nombre, propuesto por Linneo: Punica granatum. Se sabe que\n                Hipócrates\n                empleaba el zumo de granada como medicamento para tratar afecciones del aparato\n                digestivo. Toda fruta cuanto más sol recibe más colorido adquiere. A la granada le\n                ocurre lo contrario, por el lado que le da el sol con más intensidad y durante más\n                tiempo, los granos en su interior se quedan de color blanquecino. En jardinería se\n                cultiva como árbol ornamental o para la formación de setos muy espesos y de bello\n                aspecto la variedad de granado Punica granatun cv. Nana. Se trata de una variedad\n                enana,\n                que normalmente no produce fruta, pero sí cuenta con numerosas y hermosas flores."
				},
				{
					"id_product": "10",
					"name_product": "higo",
					"submit": "El higo (Ficus carica) es el fruto de la higuera. Tiene consistencia blanda y\n                forma\n                redonda, ovalada o de pera, con base achatada. Su piel es fina y presenta un color\n                verde\n                pálido, negro o morado, dependiendo de la especie. Posee una pulpa blanquecina o\n                rosa,\n                de sabor dulce, llena de diminutas semillas. Procede de los países de Oriente\n                Próximo.\n                Probablemente, su cultivo se inició en Arabia meridional, desde donde se difundió\n                hacia\n                Oriente y Occidente. Fruto muy estimado por las antiguas civilizaciones, se cree que\n                fueron los fenicios y los griegos quienes difundieron el cultivo de la higuera por\n                el\n                Mediterráneo. Galeno (médico y filósofo griego) recomendaba el higo a los atletas\n                griegos como alimento básico de su dieta. También se le denominaba “el alimento de\n                los\n                filósofos” debido al gran aprecio que mostraban por este fruto filósofos como Platón\n                y\n                Diógenes. Durante la Edad Media y el Renacimiento empezaron a ser secados al sol,\n                dando\n                lugar al higo desecado, producto que se convirtió en un alimento típicamente\n                navideño.",
					"properties": "Después del agua, el componente mayoritario de los higos frescos lo\n                constituyen\n                los hidratos de carbono (glucosa, fructosa y sacarosa). De hecho, junto al plátano,\n                la\n                chirimoya y las uvas, el higo es una de las frutas con mayor contenido en azúcares,\n                por\n                lo que se suele recomendar en la dieta de deportistas y en la de personas que\n                desarrollan una actividad física intensa. Respecto a la fibra, el higo fresco tiene\n                una\n                cantidad importante. Minerales: presenta una elevada proporción de potasio, y\n                contiene\n                cantidades apreciables de calcio, hierro y magnesio. En relación a las vitaminas, el\n                higo contiene pequeñas cantidades de provitamina A, vitamina B o tiamina, B6 o\n                piridoxina y niacina.",
					"production": "Extremadura es la principal zona productora, con un 40% de la producción\n                nacional (más de 10 millones de kilos), seguida de Castilla La Mancha, Andalucía y\n                Castilla y León. Todos los higos españoles (brevas, higos frescos y secos) son muy\n                apreciadas por su gran calidad.",
					"curiosities": "Hasta la llegada del azúcar, los higos se utilizaban para conservar la\n                fruta\n                cocida. Las brevas se forman sobre la madera vieja de la rama del árbol, en la que\n                pasan\n                el invierno como pequeños botones, situándose tres o cuatro por ramo. A partir de\n                agosto\n                la higuera produce una segunda cosecha, los higos, que en realidad son una flor\n                invertida hacia adentro: el verdadero fruto son las pequeñas semillas que se\n                albergan en\n                su interior. Al coger un higo del árbol, éste expulsa un líquido blanco y lechoso:\n                es el\n                látex. En Egipto, concretamente en la pirámide de Gizeh (año 4.000- 5.000 a.C.) se\n                han\n                encontrado dibujos representativos de su recolección."
				},
				{
					"id_product": "11",
					"name_product": "kiwi",
					"submit": "El kiwi (Actinidia chinensis) es una baya con forma de elipse y cubierta de una\n                piel\n                repleta de vellosidades. Su piel es de color marrón oscuro y encierra una pulpa\n                verde y\n                jugosa, de sabor ácido muy agradable. El kiwi es originario de China, donde crecía\n                de\n                forma silvestre. En este país es más conocido como yang-tao, que significa “fruta\n                del\n                río Yang”. Fue hace aproximadamente 300 años cuando los chinos empezaron a cultivar\n                esta\n                fruta. A principios de 1900, la semilla del kiwi fue llevada a Nueva Zelanda, país\n                en el\n                que se desarrollaron técnicas para producir el kiwi de ahora: un fruto grande y de\n                mejor\n                sabor, que fue rebautizado con este nombre, puesto que tiene cierto parecido con el\n                ave\n                emblemática de este país (conocida con este mismo nombre). A mediados de los 40, el\n                kiwi\n                hizo su entrada en el mercado mundial como una especialidad gourmet. La popularidad\n                de\n                los kiwis entre los agricultores fue creciendo y en 1960 comenzaron a cultivarse en\n                California. En España los primeros cultivos se remontan a finales de los años 60.",
					"properties": "El kiwi aporta una cantidad moderada de hidratos de carbono en forma de\n                azúcares. También contiene fibra. Elevada cantidad de vitamina C. Minerales:\n                magnesio y\n                calcio.",
					"production": "España ocupa el noveno puesto en cuanto a producción de kiwi en el mundo,\n                con\n                18.500 toneladas al año. Las comunidades autónomas que más producen esta fruta son:\n                Galicia, Asturias, País Vasco y Cantabria.",
					"curiosities": "La introducción de esta fruta en Nueva Zelanda, tuvo tal éxito que se le\n                asignó\n                el nombre de kiwi, dada su semejanza con el cuerpo de una ave no voladora llamada\n                así y\n                que figura en el emblema nacional. De junio a octubre se importa de Chile y Nueva\n                Zelanda. Nuestra producción se inicia en octubre."
				},
				{
					"id_product": "12",
					"name_product": "limon",
					"submit": "El limón (Citrus limon) es el fruto en baya del limonero. Es originario de China\n                o\n                India y se empezó a cultivar en Asia hace más de 2.500 años. A partir del siglo XV\n                los\n                árabes lo difundieron por la cuenca mediterránea. En España introdujeron el naranjo\n                amargo y el limonero, empleándose como plantas ornamentales. Fue en el siglo XVIII,\n                con\n                la introducción de las naranjas dulces, cuando se inició el gusto y la afición por\n                el\n                consumo de la naranja y el limón.",
					"properties": "Alto contenido en vitamina C o ácido ascórbico. Fibra. Favorece la absorción\n                del\n                hierro. Minerales como el potasio, el magnesio y el fósforo.",
					"production": "Las comunidades autónomas con mayor producción de limón en nuestro país son\n                Andalucía (aproximadamente 132.000 toneladas) y la Comunidad Valenciana (cerca de\n                140.000 toneladas), seguido de Murcia (267.200 toneladas), Baleares (2.000\n                toneladas) y\n                Cataluña (940 toneladas), alcanzando alrededor de 560.000 toneladas al año.",
					"curiosities": "Normalmente los limones se cosechan antes de que acaben de madurar. Para\n                completar el proceso de maduración se les almacena en un lugar aclimatado a una\n                temperatura de 10ºC y una humedad del 80%. Durante el proceso, el color de la piel\n                cambia del verde al amarillo.La corteza del limón contiene una esencia que se usa en\n                perfumería y para elaborar aromas de empleo en repostería y pastelería. La pulpa se\n                usaba antes para obtener ácido cítrico y ahora se emplea para elaborar zumo o jugo\n                de\n                limón concentrado, que se usa en medicina por su elevado contenido en vitamina C."
				},
				{
					"id_product": "13",
					"name_product": "mandarina",
					"submit": "La mandarina (Citrus x tangerina) es el fruto del mandarino. Pertenece al grupo\n                de\n                los Cítricos, frutos llamados hesperidios con pulpa formada por un considerable\n                número\n                de gajos llenos de jugo, con mucha vitamina C. La mandarina es el cítrico más\n                parecido a\n                la naranja, aunque de menor tamaño, sabor más aromático y con mayor facilidad para\n                quitar su piel. Por eso se considera una de las frutas más apreciadas. Los cítricos\n                proceden de Oriente, China e India, desde donde se extendieron por todo el mundo. En\n                el\n                siglo X los árabes los introducen en España, donde en principio se apreciaron por su\n                carácter ornamental. Fue en el siglo XV cuando se empezaron a valorar como frutales.\n                Se\n                adaptaron muy bien al clima levantino, aunque no hubo plantaciones regulares hasta\n                finales del siglo XVIII.El cultivo de la mandarina comienza en el año 1858.",
					"properties": "Vitamina C o ácido ascórbico, importante por su efecto antioxidante. Fibra.\n                Minerales como el potasio, el magnesio y el fósforo",
					"production": "España es el primer país productor de cítricos en Europa y el primer país\n                exportador del mundo para su consumo en fresco. Nuestros frutos son muy valorados\n                por su\n                alta calidad, aroma, sabor, jugosidad, textura, color y tamaño. España ocupa la\n                segunda\n                posición mundial en cuanto a producción de mandarina, con 2.510.000 toneladas al\n                año.\n                Las comunidades autónomas que más producen esta fruta son: Comunidad Valenciana\n                (1.700.000 toneladas aproximadamente), Andalucía (300.000 toneladas), Cataluña\n                (130.000\n                toneladas), Murcia (70.000 toneladas), Baleares (2.500 toneladas) y otras\n                comunidades\n                autónomas (1.000 toneladas ). Además, España cuenta con dos denominaciones de\n                calidad\n                que amparan a esta fruta: la IGP Cítricos Valencianos y la IGP Clementina de las\n                Tierras\n                del Ebro.",
					"curiosities": "4 mandarinas al día proporcionan gran parte de la vitamina C que necesita\n                nuestro organismo cada 24 horas y la mitad de fibra que nuestro cuerpo requiere\n                diariamente. El género botánico Citrus, que incluye a esta fruta, es el más\n                importante\n                de la familia de las Rutáceas y consta de unas 20 especies con frutos comestibles,\n                todos\n                ellos muy abundantes en vitamina C, flavonoides y aceites esenciales. Los frutos,\n                llamados hespérides, tienen la particularidad de que su pulpa está formada por\n                numerosas\n                vesículas llenas de jugo. La Comunidad Valenciana produce aproximadamente el 85% de\n                la\n                mandarina de nuestro país. La variedad Clementina deriva del nombre del cura Pierre\n                Clément, propietario de un hospicio en Argelia, en cuyo jardín fue descubierta esta\n                fruta."
				},
				{
					"id_product": "14",
					"name_product": "mango",
					"submit": "El mango (Manguífera índica) pertenece a la familia de las Anacardiáceas o\n                Marañón,\n                que abarca más de 50 especies, de las que muy pocas son utilizadas como fruto\n                comestible. El fruto es carnoso, su peso varía de 150 g a 2 kg con forma ovalada,\n                obtusa\n                por sus extremos. Su piel es lisa, con un color que varía desde el verde al amarillo\n                con\n                tonalidades rosadas, rojas y violetas donde recibe la luz directa del sol. La pulpa\n                es\n                de color amarillo intenso, casi anaranjado, jugosa y refrescante, especialmente\n                cuando\n                está maduro el fruto. Su hueso es fibroso y muchas veces penetra la pulpa. El sabor\n                es\n                muy particular, persistente en el paladar, exótico y dulce, con fuerte aroma cuando\n                está\n                maduro. El mango se cultiva desde tiempos prehistóricos y existen referencias\n                escritas\n                sobre este fruto que datan aproximadamente del año 2000 a.C. Es originario de la\n                India,\n                donde era objeto de veneración. El mundo occidental se relacionó con el mango cuando\n                los\n                españoles llevaron la fruta desde la India hasta Manila, a finales del siglo XIV. Y\n                a\n                principios del siglo XV lo introdujeron en las colonias tropicales del continente\n                americano. En la actualidad el mango es reconocido como uno de los mejores frutos\n                tropicales. Se cultiva en los climas tropicales y subtropicales de todo el mundo.",
					"properties": "Su principal componente es el agua. Además, es rico en fibra, minerales\n                (fósforo, calcio y potasio), y vitaminas A, C y ácido fólico.",
					"production": "En España se producen aproximadamente 19.300 toneladas de mangos al año.\n                Esta\n                fruta se cultiva fundamentalmente en Málaga y Canarias.",
					"curiosities": "Para evitar que sus fibras queden entre los dientes, hay que cortarlo en\n                trozos\n                cuadrados o rectangulares. Es conocido como “el melocotón de los trópicos”."
				},
				{
					"id_product": "15",
					"name_product": "manzana",
					"submit": "La manzana (Pyrus malus) es el fruto del manzano. La piel puede ser de color\n                verde,\n                amarilla o rojiza, y la pulpa, harinosa o crujiente, presenta un sabor que varía\n                entre\n                el agrio y el dulce. Contiene en su interior varias semillas de color marrón oscuro.\n                La\n                manzana ha sido un fruto simbólico a lo largo de la historia. Se cita en la Biblia\n                como\n                el fruto prohibido. Sin conocer su composición, la sabiduría popular siempre le ha\n                atribuido virtudes saludables. Se cree que ya existía en la prehistoria, tal y como\n                lo\n                demuestran restos arqueológicos que se han encontrado en excavaciones neolíticas. En\n                el\n                siglo XII a.C. el manzano era cultivado en los fértiles valles del Nilo en tiempos\n                del\n                faraón Ramsés III. La manzana fue introducida en la Península Ibérica por los\n                romanos y\n                los árabes. Y en el siglo XVI, los conquistadores españoles extendieron su cultivo\n                al\n                Nuevo Mundo. Y cien años después, desde Iberoamérica, el manzano emigró a América\n                del\n                Norte y posteriormente a África septentrional y Australia.",
					"properties": "Un 85% de su composición es agua, por lo que resulta muy refrescante e\n                hidratante. Fuente de fibra: contiene pectina, fibra soluble. Contiene aminoácidos\n                esenciales como la cistina. Se aconseja en dietas y para diabéticos por ser la\n                fructosa\n                el azúcar que contiene en mayor proporción.",
					"production": "En la actualidad, España es uno de los principales países productores de\n                manzana, con 651.000 toneladas al año. Cataluña produce el 40% del total de la\n                producción nacional, seguida de Galicia, Aragón, Castilla y León, La Rioja, Navarra\n                y\n                Murcia. Además, España cuenta con dos denominaciones de calidad: la DOP Manzana del\n                Bierzo y IGP Manzana de Girona.",
					"curiosities": "En la actualidad, España es uno de los principales países productores.\n                Cataluña\n                produce el 40% del total de la producción nacional seguida de Galicia, Aragón,\n                Castilla\n                y León, La Rioja, Navarra y Murcia. Al pelar la manzana, se oscurece enseguida como\n                consecuencia de la oxidación. Para evitarlo, frótala con un limón partido por la\n                mitad y\n                pélala en el último momento. Su consumo entera o en porciones se aconseja para\n                limpiar\n                los dientes y fortalecer las encías pero nunca sustituye al cepillado. Con la\n                manzana\n                también se elaboran bebidas alcohólicas de baja graduación como la sidra y otros\n                productos, como el vinagre de manzana."
				},
				{
					"id_product": "16",
					"name_product": "melocoton",
					"submit": "El melocotón (Prunus persica) es el fruto del melocotonero. Es una drupa típica,\n                de\n                pulpa carnosa con un hueso duro en el centro. Normalmente es amarillo con\n                tonalidades\n                rojizas y está dividido por una hendidura que le da su forma característica. A pesar\n                de\n                su nombre en latín, el melocotón no procede de Persia, sino de China septentrional.\n                Ya\n                era conocido en el tercer milenio antes de Cristo y considerado símbolo de\n                fecundidad.\n                Llegó a Europa y desde aquí se extendió a América. Fue introducido en Roma en los\n                días\n                de Augusto, donde se distribuyó por todo Occidente. Estuvo en sus inicios\n                considerada\n                una fruta de carácter excepcional, aunque su popularidad decayó durante la Edad\n                Media,\n                para ser recuperada poco después.",
					"properties": "Aporte calórico muy bajo. Elevada cantidad de agua. Alto contenido en fibra.\n                Contiene niacina y vitamina A. Minerales: potasio, magnesio, calcio y yodo.",
					"production": "España ocupa el tercer puesto en cuanto a producción de melocotón y\n                nectarina en\n                el mundo, con aproximadamente 1.250.000 toneladas al año. Las comunidades autónomas\n                que\n                más producen estas frutas son: Cataluña, Murcia, Aragón y Andalucía. Además, España\n                cuenta con una denominación de calidad: la DOP Melocotón de Calanda",
					"curiosities": "Todas las frutas dulces con hueso (melocotón, nectarina, paraguaya,\n                albaricoque, ciruela y cereza) pertenecen a la familia de las Rosáceas y al género\n                Prunus. Lo que varía es la especie. En un principio, los botánicos creyeron que los\n                melocotones procedían de Persia, donde eran conocidos no sólo como una fruta\n                habitual\n                sino también por las muchas leyendas y tradiciones populares asociadas a ellos. Es\n                por\n                este motivo por el que el nombre en latín de esta fruta es “persica” (que significa\n                “persa”). El melocotón tiene un importante papel en la tradición china y es el\n                símbolo\n                de la larga vida. Se decía que el melocotón era consumido por los inmortales debido\n                a\n                sus místicas virtudes de conferir longevidad a todos los que lo comieran. Debido a\n                su\n                delicioso sabor y su textura suave y delicada al tacto, la palabra “melocotón” hace\n                referencia en muchas culturas a lo bello y delicado. En el mundo se cultivan más de\n                2000\n                variedades de melocotón. Este hecho lo coloca en un segundo lugar de importancia\n                tras la\n                manzana."
				},
				{
					"id_product": "17",
					"name_product": "melon",
					"submit": "El melón (Cucumis melo) es el fruto de la melonera, de forma normalmente redonda\n                u\n                ovalada y con cáscara lisa o reticulada. La pulpa puede ser blanca, amarilla,\n                anaranjada, asalmonada o verdosa. Aunque no se sabe con exactitud su origen, la\n                mayoría\n                de las teorías apuntan a que proviene de África. Sin embargo, el cultivo de esta\n                fruta\n                se atribuye a la India. Los países que más contribuyeron a la creación genética de\n                nuevas variedades fueron: Afganistán, China y España. Su nombre viene del término\n                griego\n                «melon» que significa «manzana grande». Los melones aparecieron en Francia a finales\n                del\n                siglo XV y fueron consumidos en grandes cantidades por la corte, donde se servían en\n                forma de pirámides y se acompañaban de moscatel. Colón los introdujo en el\n                continente\n                americano. En aquella época su tamaño no era mayor al de una naranja, pero a lo\n                largo de\n                los siglos se han expandido tanto en tamaño como en variedades.",
					"properties": "Elevada cantidad de agua (aproximadamente un 92%). Vitaminas: es la fruta\n                con\n                mayor contenido en vitamina A y niacina. También contiene ácido fólico, vitamina C o\n                ácido ascórbico y discretas cantidades de vitamina E. Rico en elementos minerales\n                como\n                sodio y potasio; en menor proporción magnesio y discretas cantidades de calcio.",
					"production": "España ocupa la quinta posición mundial en cuanto a producción de melón, con\n                aproximadamente 1.088.000 toneladas al año. Las comunidades autónomas que más\n                producen\n                esta fruta son: Castilla La Mancha, Andalucía, Murcia y Extremadura.",
					"curiosities": "El melón pertenece a la familia de las Cucurbitáceas, que incluye unas 850\n                especies de plantas herbáceas que producen frutos generalmente de gran tamaño y\n                protegidos por una corteza dura. Se han encontrado representaciones de este fruto en\n                tumbas egipcias del 2400 a.C. En la Antigüedad fue descrito como la obra maestra de\n                Apolo y alabado por ser una fruta tan beneficiosa como el sol. En el siglo III, los\n                manuales de horticultura romanos daban instrucciones sobre su cultivo."
				},
				{
					"id_product": "18",
					"name_product": "membrillo",
					"submit": "El membrillo (Cydonia oblonga) es un fruto periforme, de color amarillo - dorado\n                brillante cuando está maduro, de 7 a 12 cm de largo y de 6 a 9 cm de ancho. Su pulpa\n                es\n                dura y muy aromática. Los frutos inmaduros son verdes, con una densa pilosidad de\n                color\n                gris claro, que van perdiendo antes de madurar. Es nativo de la región del Cáucaso.",
					"properties": "El membrillo en fresco es una fruta con un bajo aporte calórico. Rico en\n                fibra\n                (pectina) y taninos, sustancia ésta última astringente. Minerales: destaca su\n                contenido\n                en potasio y sodio. Discretas cantidades de vitamina C",
					"production": "En España se producen aproximadamente unas 12.000 toneladas de membrillos al\n                año.",
					"curiosities": "Los griegos conocían una variedad común de membrillero que obtuvieron en la\n                ciudad de Cydon, en Creta, de ahí su nombre científico (Cydonia oblonga). En Grecia,\n                los\n                membrilleros estaban consagrados a Afrodita, la diosa del amor. Por lo tanto, este\n                fruto\n                era el símbolo del amor y la fecundidad. El membrillo pertenece a la familia de las\n                Rosáceas, que incluye más de 2.000 especies de plantas herbáceas, arbustos y árboles\n                distribuidos por regiones templadas de todo el mundo. Las principales frutas\n                europeas,\n                además del rosal, pertenecen a esta gran familia. Es costumbre guardar esta fruta\n                entre\n                la ropa para perfumarla y emplearla como ambientador natural. El membrillero cambia\n                fácilmente la forma de sus frutos según la edad, el clima y el sistema de cultivo,\n                por\n                lo que hay veces que en el mismo árbol se encuentran membrillos con formas bien\n                distintas (periformes, redondos...)."
				},
				{
					"id_product": "19",
					"name_product": "naranja",
					"submit": "La naranja (Citrus sinensis) es el fruto del naranjo dulce, árbol que pertenece\n                al\n                género Citrus de la familia de las Rutáceas. Este árbol es originario del sureste de\n                China y norte de Birmania, aunque se lo conoce en el área mediterránea desde hace\n                aproximadamente tres mil años. Desde su lugar de origen, se extendió a Japón y a lo\n                largo de la India, llegó a Occidente, por la Ruta de la Seda. Los árabes lo\n                introdujeron\n                en el sur de España en el siglo X, aunque el naranjo dulce no fue conocido hasta\n                1450. A\n                partir de ese momento fue extendiéndose por toda Europa, alcanzando gran popularidad\n                durante la segunda mitad del siglo XV.",
					"properties": "Alto contenido en vitamina C o ácido ascórbico. Fibra. Favorece la absorción\n                del\n                hierro. Minerales como el potasio, el magnesio y el fósforo.",
					"production": "España es el primer país productor de cítricos en Europa y el primer país\n                exportador del mundo para su consumo en fresco. Nuestros frutos son muy valorados\n                por su\n                alta calidad, aroma, sabor, jugosidad, textura, color y tamaño. Las comunidades\n                autónomas que producen más naranjas dulces son: Comunidad Valenciana (1.500.000\n                toneladas), Andalucía (1.000.000 toneladas), Murcia (160.000 toneladas), Cataluña\n                (44.000 toneladas), Baleares (19.000 toneladas) y otras comunidades autónomas\n                (26.000\n                toneladas), con una producción total aproximada de 2.700.000 toneladas. Además,\n                España\n                cuenta con una denominación de calidad que ampara a esta fruta: la IGP Cítricos\n                Valencianos",
					"curiosities": "Dos naranjas al día proporcionan gran parte de la vitamina C que necesita\n                nuestro organismo cada 24 horas y la mitad de fibra que nuestro cuerpo requiere\n                diariamente. Con la madera del naranjo se preparan numerosos útiles, siendo muy\n                apreciada como leña, y tanto con las naranjas dulces como con las naranjas amargas\n                se\n                preparan esencias y perfumes. Las naranjas que se comercializan en redes de 2 kilos\n                suelen ser de clase I y II, mientras que las de clase extra se almacenan en ajas de\n                madera y algunas de ellas se presentan envueltas en papel de celofán."
				},
				{
					"id_product": "20",
					"name_product": "nispero",
					"submit": "El níspero (Mespilus germanica) es el fruto del nisperero, árbol perteneciente a\n                la\n                familia de las Rosáceas. Tiene forma ovalada y color amarillo o anaranjado, con la\n                parte\n                apical en forma de ombligo. La pulpa tiene un color anaranjado, que en su interior\n                contiene entre 3 y 7 semillas de gran tamaño y color marrón. El níspero ya se\n                cultivaba\n                hace unos 3000 años en la región del Mar Caspio. Hacia el año 700 a.C. llegó a\n                Grecia,\n                extendiéndose a Roma alrededor del año 200 a.C., convirtiéndose en un importante\n                cultivo\n                frutal durante el Imperio Romano y la Edad Media. En la actualidad, se ha\n                naturalizado\n                en casi toda Europa y, en ocasiones, se le encuentra asilvestrado, en cuyo caso es\n                un\n                pequeño árbol espinoso.",
					"properties": "Alto contenido en fibra (pectinas, fibra soluble). Destaca el aporte de\n                vitamina\n                A (provitamina A) en forma de beta-caroteno. Entre los minerales destaca su\n                contenido en\n                potasio y calcio. Es la fruta con mayor contenido en potasio, por detrás del melón.",
					"production": "En España se producen aproximadamente 33.000 toneladas de nísperos al año.\n                Las\n                comunidades autónomas que más lo producen son: Comunidad Valenciana y Andalucía.\n                Además,\n                España cuenta con una denominación de calidad: la DOP Nísperos Callosa de Ensarriá.",
					"curiosities": "El níspero pertenece a la familia de las Rosáceas, que incluye más de 2000\n                especies de plantas herbáceas, arbustos y árboles distribuidos por regiones\n                templadas de\n                todo el mundo. Las principales frutas europeas que pertenecen a esta gran familia\n                son:\n                manzana, membrillo, ciruelas, fresas, moras, etcétera"
				},
				{
					"id_product": "21",
					"name_product": "pera",
					"submit": "La pera (Pyrus commnunis) es un fruto carnoso con forma oval o redondeada del\n                peral,\n                árbol de la familia de las Rosáceas. Sus frutos, las peras, son de forma cónica,\n                redonda\n                o globosa, y más o menos estilizadas dependiendo de la variedad. El color de la piel\n                que\n                predomina es el verde, pero son numerosas las diversas tonalidades que se\n                entremezclan\n                con éste, como el amarillo, el pardo y, en ocasiones, el rojizo. La pulpa es casi\n                siempre blanca y en algunos casos ligeramente amarillenta, de sabor dulce (en mayor\n                o\n                menor grado) según la variedad y muy jugosa. Dependiendo de la madurez de la pera,\n                ésta\n                ofrecerá diferentes características de sabor, dulzor, acidez y suavidad o aspereza.\n                En\n                excavaciones arqueológicas se han encontrado vestigios de este árbol que datan de\n                3000\n                años a.C. En estado silvestre, se hallaba en las zonas templadas de Europa y Asia\n                Central. Los responsables de la difusión y mejora de su cultivo fueron los romanos,\n                quienes desarrollaron nuevas variedades de este fruto mediante técnicas de injerto.\n                De\n                hecho, Plinio dejó testimonio escrito de su importancia en la antigua Roma,\n                describiendo\n                38 variedades de pera.",
					"properties": "Rica en fibra. Contiene flavonoides, compuestos con carácter antioxidante.\n                Minerales: yodo, magnesio y potasio.",
					"production": "España ocupa la cuarta posición mundial en cuanto a la producción de pera,\n                con\n                aproximadamente 594.000 toneladas al año. Las comunidades autónomas que más la\n                producen\n                son: Cataluña, La Rioja, Murcia y Extremadura. Además, España cuenta con dos\n                denominaciones de calidad: la DOP Peras de Rincón de Soto y la DOP Pera de Jumilla.",
					"curiosities": "España ocupa la cuarta posición mundial en cuanto a la producción de pera.\n                Las\n                comunidades autónomas que más producen esta fruta son: Cataluña, La Rioja, Murcia y\n                Extremadura. De momento en España tenemos dos Denominaciones de Origen Protegidas:\n                “Peras de Rincón de Soto” (La Rioja) y “Pera de Jumilla” (Murcia). Esta fruta\n                pertenece\n                a la familia de las Rosáceas, que incluye más de 2.000 especies de plantas\n                herbáceas,\n                arbustos y árboles distribuidos por regiones templadas de todo el mundo. Las\n                principales\n                frutas europeas que pertenecen a esta gran familia son: manzana, níspero, membrillo,\n                ciruelas, fresas, moras, etcétera."
				},
				{
					"id_product": "22",
					"name_product": "platano",
					"submit": "El plátano (Musa acuminata) es una fruta tropical procedente del árbol que\n                recibe el\n                mismo nombre, banano o platanera, planta monocotiledónea perteneciente a la familia\n                de\n                las Musáceas y al género Musa. Las condiciones óptimas para su cultivo son: buena\n                luminosidad, bastante humedad y una temperatura aproximada de 25ºC. El periodo desde\n                la\n                siembra de la planta madre hasta la emisión del racimo es de 10-12 meses. Una vez\n                emite\n                el racimo se llevan a cabo tres procesos: amarre o atado, embolsado y desflorillado.\n                Amarre o atado: Para evitar la caída de la planta debida al peso del racimo.\n                Embolsado:\n                Consiste en la colocación de una funda de plástico para evitar insectos y roces en\n                el\n                campo y el transporte. Además, se consigue una fruta más limpia. Desflorillado: El\n                proceso de desflorillado consiste en quitar, una a una y de forma manual, la flor\n                femenina (de donde nace el plátano) que queda al final de cada fruta y que los\n                consumidores pueden apreciar como una zona negra al final de cada pieza. El fruto\n                tiene\n                forma alargada o ligeramente curvada, de 100 - 200 g de peso. La piel es gruesa, de\n                color amarillo y fácil de pelar, y la pulpa es blanca o amarillenta y carnosa.\n                Aunque en\n                numerosas ocasiones se ha citado América Central como el lugar de origen del\n                plátano, la\n                mayoría de los autores opinan que esta fruta es originaria del sudeste asiático,\n                concretamente de la India, siendo conocida en el Mediterráneo después de la\n                conquista de\n                los árabes en el año 650 d.C. La especie llegó a Canarias en el siglo XV y desde\n                allí\n                fue llevada a América en el año 1516.",
					"properties": "Fuente de vitaminas: betacaroteno, vitaminas A, B6, ácido ascórbico o\n                vitamina C\n                y ácido fólico. Minerales: alto contenido en potasio. También aporta magnesio y\n                fósforo.\n                Alto aporte de fibra: con gran poder saciante. Bajo en calorías (80 Kcal./100 g) y\n                0% de\n                grasa. Es la fruta energética por excelencia, con gran cantidad de nutrientes\n                importantes para nuestro organismo.",
					"production": "En España, el plátano se produce en las Islas Canarias. Anualmente\n                producimos\n                cerca de 400.000 toneladas, cantidad que representa entre el 50% y el 60% de la\n                producción total en la Unión Europea.",
					"curiosities": "Canarias produce entre el 50% y el 60% de la producción total en la Unión\n                Europea. El tiempo de permanencia del plátano de Canarias en la planta es 3 meses\n                superior al de otros frutos similares cultivados en países tropicales. Por este\n                motivo,\n                posee un mayor grado de madurez, sabor y aroma. Su recolección se realiza durante\n                todo\n                el año, por lo que pueden consumirse siempre con todo su aroma y su sabor. La Unión\n                Europea ha creado un logotipo para reconocer el origen de los alimentos producidos\n                en\n                las regiones ultraperiféricas, en nuestro caso las Islas Canarias. El plátano es el\n                cuarto cultivo de frutas más importante del mundo. Está considerado el principal\n                cultivo\n                de las regiones húmedas y cálidas del sudoeste asiático. Los consumidores del norte\n                lo\n                aprecian sólo como un postre, pero constituye una parte esencial de la dieta diaria\n                para\n                los habitantes de más de cien países tropicales y subtropicales. El plátano macho,\n                en\n                diversos países tropicales, sirve para producir una harina que se utiliza para la\n                elaboración de un pan de alto valor alimenticio que se obtiene por la deshidratación\n                de\n                la pulpa. Los plátanos se ponen negros si se guardan en la nevera. Una de sus\n                enzimas\n                (un tipo de proteína) reacciona ante el frío y forma sustancias de color marrón. A\n                partir de los 10ºC los plátanos se oscurecen, aunque se pueden comer porque siguen\n                estando buenos por dentro."
				},
				{
					"id_product": "23",
					"name_product": "sandia",
					"submit": "La sandía (Citrullus lanatus) es el fruto de la sandiera. De gran tamaño y en\n                pepónide, es un fruto casi esférico, verdoso, con pulpa carnosa y jugosa de color\n                rosado\n                o rojo y con numerosas semillas. La sandía es una fruta milenaria cuyo origen se\n                sitúa\n                en África tropical. Su cultivo se remonta a unos 3.500 años, en el valle del Nilo,\n                tal y\n                como demuestran los jeroglíficos y las esculturas halladas en el antiguo Egipto.\n                Dado\n                que no se disponen de citas sobre la sandía en la antigüedad clásica, se piensa que\n                su\n                introducción en el mundo grecorromano fue bastante tardía. Los árabes eran grandes\n                consumidores de esta fruta a la que otorgaban propiedades desintoxicantes. Los\n                europeos\n                llevaron la sandía a América, donde su cultivo se difundió por todo el continente.",
					"properties": "Aporte calórico muy bajo. Elevada cantidad de agua aproximadamente un 94%.\n                Vitaminas: en pequeña proporción, ácido fólico y vitamina E. Contiene sodio, potasio\n                y\n                discretas cantidades de magnesio",
					"production": "España ocupa la duodécima posición mundial en cuanto a producción de sandía,\n                con\n                aproximadamente 731.000 toneladas al año. Las comunidades autónomas que más producen\n                esta fruta son: Andalucía, Comunidad Valenciana, Murcia y Castilla La Mancha.",
					"curiosities": "La sandía es uno de los frutos de mayor tamaño de cuantos se conocen y\n                puede\n                alcanzar hasta los 10 kilos de peso. La sandía es la fruta que más cantidad de agua\n                contiene (casi el 95%), por ello en algunos países de África es el sustituto ideal\n                para\n                el agua en las temporadas de sequía. Tiene una zona de color amarillo en el lado\n                donde\n                estuvo en contacto con la tierra."
				},
				{
					"id_product": "24",
					"name_product": "uva",
					"submit": "La uva (Vitis vinifera) es el fruto de la vid con forma de baya redonda, pequeña\n                y\n                jugosa, que crece formando racimos de frutos agrupados. Los egipcios conocían la\n                vid,\n                pero fueron los griegos y los romanos las dos civilizaciones que desarrollaron la\n                viticultura. Hoy en día, la uva se cultiva en las regiones cálidas de todo el mundo.",
					"properties": "Proporcionan mucha energía. Su aporte de hidratos de carbono es superior al\n                de\n                otras frutas, excepto el plátano y la chirimoya. Contiene minerales: destaca su\n                contenido en potasio (en mayor proporción en las uvas negras), magnesio y calcio\n                (más\n                cantidad en las uvas blancas). En menor proporción, hierro y yodo. Vitaminas: ácido\n                fólico y vitamina B6 o piridoxina.",
					"production": "España ocupa el tercer puesto en cuanto a producción de uva de mesa en el\n                mundo,\n                con aproximadamente 340.000 toneladas al año. Las comunidades autónomas que más la\n                producen son: Comunidad Valenciana, Murcia, Andalucía y Castilla La Mancha. Además,\n                España cuenta con una denominación de calidad: la DOP Uva de mesa embolsada de\n                Vinalopó.",
					"curiosities": "En Europa, la uva se cultiva desde tiempos prehistóricos, tal y como lo\n                demuestran las semillas que se han hallado en yacimientos arqueológicos de la edad\n                del\n                bronce de Suiza, Italia y en tumbas del antiguo Egipto. Existen innumerables\n                variedades\n                de uvas con grandes diferencias entre sí; en forma, tamaño, tonalidad de los frutos,\n                productividad, calidad, etc. Todas ellas se han clasificado tradicionalmente según\n                su\n                destino final sea para vinificación o para consumo de mesa. Las doce uvas de la\n                suerte\n                tomadas al comienzo de cada Año Nuevo es una costumbre que data de principios del\n                siglo\n                XIX. El origen de esta tradición radica en la excesiva cosecha que se produjo por\n                entonces, razón por la cual los cosecheros decidieron deshacerse de las uvas\n                sobrantes\n                sugiriendo que la gente las tomara al ritmo de las últimas campanadas del año. La\n                mayor\n                parte de la producción de uva se destina a la elaboración de los distintos tipos de\n                vino\n                (blanco, rosado y tinto) y otras bebidas (mosto, mistelas, moscatel). La vid es una\n                de\n                las primeras plantas que cultivó el hombre, motivo por el cual ha jugado un papel\n                trascendental en la economía de las antiguas civilizaciones. Tras la mitificación\n                del\n                vino por parte del cristianismo, el cultivo de la vid experimentó un gran auge que\n                ha\n                perdurado hasta nuestros días. 120 g. de uvas equivalen a una ración de esta fruta."
				},
				{
					"id_product": "50",
					"name_product": "acelga",
					"submit": "La acelga (Beta vulgaris var. Vulgaris) es una planta herbácea de la familia de\n                las\n                Quenopodiáceas, con hojas de color verde brillante y peciolos blancos y carnosos,\n                llamados pencas. Forma raíces pequeñas y leñosas. La parte comestible de la acelga\n                es la\n                hoja, el peciolo y la nerviación central, engrosada y carnosa, de la hoja. Algunas\n                variedades se cultivan como ornamentales. Las acelgas, oriundas de Asia, se consumen\n                desde la Antigüedad, pues los asirios ya las cultivaban en el año 800 a. C. Existen\n                documentos que prueban que ya en el siglo V a.C. los griegos utilizaban la acelga\n                como\n                un alimento en su dieta. Los romanos las preparaban en sopas junto con otras\n                verduras.\n                Su cultivo es tradicional en las regiones costeras de Europa y norte de África,\n                bañadas\n                por el mar Mediterráneo y dotadas de un clima templado.",
					"properties": "La acelga es un alimento de alto valor nutritivo y bajo aporte calórico.\n                Constituye un excelente aporte de fibra. Alto contenido de potasio y calcio, sodio,\n                magnesio y yodo. Fuente de vitamina A (beta-carotenos) y alto contenido de ácido\n                fólico,\n                niacina y vitamina C o ácido ascórbico.",
					"production": "En España se producen alrededor de 67.200 toneladas de acelga al año, siendo\n                las\n                comunidades autónomas que más la producen: Navarra, Cataluña, Andalucía y Comunidad\n                Valenciana.",
					"curiosities": "La familia de las Quenopodiáceas, a la que pertenece la acelga, engloba\n                unas\n                1.400 especies de plantas propias de zonas costeras o de terrenos salinos templados.\n                Otras verduras como las espinacas y las remolachas de mesa comparten parentesco con\n                la\n                acelga. La acelga es un producto de consumo popular, de módico precio y muy\n                interesante\n                por su versatilidad en la cocina: en ensalada, en sopa, rehogada con otros\n                ingredientes,\n                con bechamel al horno, rebozada, rellena y como guarnición. La raíz de la acelga\n                tiene\n                aplicaciones para la alimentación del ganado."
				},
				{
					"id_product": "51",
					"name_product": "ajo",
					"submit": "Ajo (Allium sativum) es el nombre común de varias plantas herbáceas intensamente\n                olorosas. Pertenece a la familia de las Liliáceas. Su origen se sitúa en Asia\n                Central,\n                desde donde se extendió a todo el mundo. Se tienen noticias de su utilización como\n                energizante en la alimentación de los obreros que construyeron las pirámides de\n                Egipto;\n                y hasta tal punto se hizo necesario, que una vez que faltó el ajo, alrededor del año\n                3500 a.C., los obreros se negaron a trabajar, dando lugar a la primera huelga que se\n                conoce. En Grecia los atletas comían ajo antes de las competiciones para coger\n                fuerzas,\n                y después de ella, para reponerse. También lo recomendaban los romanos y fue en el\n                período colonial cuando fue introducido en África y América.",
					"properties": "Destaca su alto contenido en yodo y en potasio. Vitaminas: tiamina, niacina\n                y\n                discretas cantidades de vitamina C o ácido ascórbico.",
					"production": "España ocupa la octava posición mundial en cuanto a producción de ajo, con\n                aproximadamente 150.000 toneladas al año. Las comunidades autónomas que más lo\n                producen\n                son: Castilla La Mancha, Andalucía, Castilla y León y Extremadura. Además, España\n                cuenta\n                con una denominación de calidad: la IGP Ajo Morado de las Pedroñeras.",
					"curiosities": "La familia de las Liliáceas, a la que pertenece el ajo, abarca unas 3.500\n                especies de plantas herbáceas y árboles. Al género Allium pertenecen también las\n                cebollas, las cebolletas, el cebollino y el puerro. La palabra “alium”, de origen\n                céltico, significa “ardiente”. Para evitar que el ajo repita después de las comidas,\n                se\n                recomienda abrirlo por la mitad a lo largo y quitarle el germen o brote que contiene\n                en\n                su interior. Se puede atenuar su sabor poniéndolo en remojo antes de cocinarlo."
				},
				{
					"id_product": "52",
					"name_product": "alcachofa",
					"submit": "La alcachofa (Cynara scolymus) pertenece a la familia de las Asteráceas y al\n                género\n                de las Cynara. Se designa como alcachofa, tanto la parte de la planta entera, como\n                la\n                inflorescencia o cabeza floral, que es la parte comestible. Al parecer, su origen se\n                sitúa en el antiguo Egipto. En nuestro país fueron introducidas por los árabes, que\n                la\n                llamaron allkarcguff. Su cultivo pronto se extendió por todos los países\n                mediterráneos.",
					"properties": "Es rica en fibra. Vitaminas: tiamina, A, ácido ascórbico o vitamina C y\n                ácido\n                fólico. Minerales, sobre todo potasio y sodio y, en menor proporción, calcio y\n                magnesio.",
					"production": "España ocupa el segundo lugar en cuanto a producción de alcachofa, con\n                alrededor\n                de 300.000 toneladas al año. La comunidad autónoma más productora es Murcia, donde\n                se\n                recolecta más de la tercera parte del total nacional. La sigue la Comunidad\n                Valenciana.\n                En la Vega de Granada hay importantes regadíos especializados en esta verdura, que\n                hacen\n                que Andalucía sea la tercera comunidad autónoma productora. A continuación está\n                Cataluña, que en las proximidades de la costa produce alcachofas de gran calidad.\n                Casi\n                todas las demás regiones son también productoras, pero de entre todas ellas destaca\n                Navarra, que produce con excelente calidad estas verduras. Además, España cuenta con\n                dos\n                denominaciones de calidad: la DOP Alcachofa de Benicarló y la IGP Alcachofa de\n                Tudela.",
					"curiosities": "Esta verdura era conocida por griegos y romanos. Su nombre, según la\n                leyenda,\n                procede de una bellísima muchacha llamada así y seducida por Zeus , que después la\n                transformó en alcachofa. Durante la Edad Media, del cultivo sucesivo de los cardos,\n                los\n                horticultores lograron la consecución de la alcachofa mediante diversas\n                transformaciones. Las hojas de la alcachofa se utilizan para fabricar un licor\n                llamado\n                Cynar, que se usa como aperitivo amargo o “bitter”."
				},
				{
					"id_product": "53",
					"name_product": "apio",
					"submit": "El apio (Apium graveolens) pertenece a la familia de las Umbelíferas. Posee\n                tallos\n                estriados que forman una gruesa penca con hojas acuñadas. Es una planta que crece de\n                forma espontánea en las zonas pantanosas y cercanas al agua, en toda Europa. Su\n                nombre\n                viene del celta, “apon”, que significa «agua», lo cual es una referencia a los\n                lugares\n                en los que crece. Su uso como alimento viene de la Antigüedad, pues ya los egipcios\n                y\n                los griegos lo consagraban a las divinidades. Los romanos lo consumían en los\n                banquetes\n                funerarios, y se depositaban manojos de apio en las tumbas, como homenaje. Pero\n                sería en\n                la Edad Media cuando se iniciara su cultivo para uso alimentario.",
					"properties": "Alto contenido en agua (95%). Minerales como potasio, sodio, calcio y\n                magnesio.\n                Vitaminas: vitamina E y discretas cantidades de vitamina C o ácido ascórbico y\n                niacina.",
					"production": "España produce unas 81.000 toneladas anuales de apio, su cultivo es\n                importante\n                en la Región de Murcia, Cataluña y la Comunidad Valenciana.",
					"curiosities": "Era considerado en su origen como una simple planta aromática, sin\n                aprovechamiento culinario ni medicinal, hasta que Hipócrates, médico griego del\n                siglo V\n                a.C., lo elogió. Fue en la Edad Media cuando se inició su consumo"
				},
				{
					"id_product": "54",
					"name_product": "berenjena",
					"submit": "La berenjena (Solanum melongena) es un fruto en forma de baya de 5 hasta 30 cm\n                de\n                longitud, de forma esférica, oblonga o alargada, en la mayoría de los casos, con una\n                piel lisa, brillante y de colores diversos según la variedad. Originaria de la India\n                (hace más de 1.200 años), fue introducida por los árabes en Europa a través de la\n                Península Ibérica. La primera documentación sobre la berenjena en lengua castellana\n                se\n                encuentra en el Cancionero de Baena del siglo XV.",
					"properties": "Su componente mayoritario es el agua (93%). Contiene potasio y, en pequeñas\n                cantidades, magnesio, calcio e hierro. Vitaminas: trazas de ácido ascórbico o\n                vitamina\n                C, vitamina A y niacina. Alto contenido en fibra.",
					"production": "España produce aproximadamente 180.000 toneladas de berenjenas al año,\n                siendo\n                las comunidades autónomas que más la producen: Cataluña, Comunidad Valenciana,\n                Extremadura y Andalucía. Además, nuestro país cuenta con una denominación de\n                calidad: la\n                IGP Berenjena de Almagro, cuya producción anual alcanza aproximadamente las 2.000\n                toneladas.",
					"curiosities": "A la familia de las Solanáceas también pertenecen otras verduras como el\n                tomate\n                y el pimiento. En Grecia está presente en la musaka, el plato típico. En España, la\n                berenjena es el ingrediente principal de la escalibada, plato de la cocina\n                tradicional\n                catalana."
				},
				{
					"id_product": "55",
					"name_product": "brocoli",
					"submit": "El brécol (también llamado brócoli) (Brassica oleraceae var. Cymosa), es una\n                planta\n                de la familia de las Brasicáceas o Crucíferas. Esta planta posee abundantes cabezas\n                florales carnosas de color verde, dispuestas en forma de árbol, sobre ramas que\n                nacen de\n                un grueso tallo comestible. La gran masa de cabezuelas está rodeada de hojas.\n                Pertenece\n                al grupo de las coles junto con la coliflor, el repollo y la col lombarda. «Brécol»\n                viene del italiano «brocco» (brote).",
					"properties": "Vitaminas: es una buena fuente vitamina C o ácido ascórbico, niacina y\n                vitamina\n                A. Minerales: potasio y discretas cantidades de calcio, sodio y magnesio. El brócoli\n                contiene además una importante proporción de azufre, responsable del fuerte olor que\n                desprenden estas verduras durante su cocción. Fibra.",
					"production": "España produce unas 197 toneladas de brócoli al año. Siendo el segundo país\n                productor de la unión europea.",
					"curiosities": "La palabra «brécol» viene del italiano «brocco», que significa brote.\n                Pertenece\n                al grupo de las coles junto con la coliflor, el repollo y la col lombarda"
				},
				{
					"id_product": "56",
					"name_product": "calabacin",
					"submit": "El calabacín, zucchini o zapallito (Cucurbita pepo) es una planta herbácea anual\n                de\n                la familia de las Cucurbitáceas, oriunda del Nuevo Mundo, cuyo fruto se emplea como\n                alimento. Pertenece a la misma familia botánica que la calabaza. Es una planta\n                rastrera\n                que puede llegar a los 10 m de longitud, de tallos acanalados, y hojas pubescentes,\n                lobuladas y acorazonadas. Las flores son grandes y amarillas, son comestibles y\n                resultan\n                un bocado exquisito para la alta cocina contemporánea. El origen del calabacín se\n                cree\n                que se podría situar en la India o América del Sur pero, en cualquier caso, es una\n                planta cultivada desde hace muchísimos años en todas las regiones cálidas de la\n                tierra",
					"properties": "El calabacín es una de las verduras con menor contenido calórico. Contiene\n                un\n                96,5% de agua. Minerales: potasio y calcio. Vitaminas: C o ácido ascórbico y\n                vitamina A.",
					"production": "España ocupa la décima posición mundial en cuanto a producción de calabacín,\n                con\n                350.000 toneladas al año. Las Comunidades Autónomas que más producen esta verdura\n                son:\n                Andalucía, Canarias, Castilla La Mancha y Castilla y León.",
					"curiosities": "La familia de las Cucurbitáceas comprende unas 850 especies de plantas, en\n                su\n                mayoría herbáceas, trepadoras o rastreras, que producen frutos grandes y protegidos\n                por\n                una corteza firme. Frutas tales como la sandía y el melón pertenecen a esta misma\n                familia, junto con hortalizas tan comunes como el pepino o la calabaza. Además del\n                fruto, de la planta del calabacín también se pueden consumir sus flores."
				},
				{
					"id_product": "57",
					"name_product": "calabaza",
					"submit": "La calabaza o zapallo (Cucurbita maxima) es el fruto en forma de baya de la\n                calabacera. La más utilizada en la cocina es la calabaza común (Cucurbita maxima).\n                La\n                forma del fruto es muy variada (esférica y achatada, ovalada y alargada), al igual\n                que\n                el color de su corteza (anaranjada, amarilla, verde, blanca, negra e, incluso,\n                morada).\n                Su pulpa es generalmente anaranjada o amarillenta y está repleta de semillas en su\n                parte\n                central. Por citas de antiguos autores conocemos lo arraigado que estaba el cultivo\n                de\n                la calabaza entre los hebreos de la época de Moisés, así como en China y Egipto,\n                antes\n                de la era cristiana. Por otra parte, entre los restos de tumbas incas precolombinas\n                se\n                han encontrado calabazas. En Europa se empezaron a cultivar en el siglo XV",
					"properties": "Alto contenido en agua (96,5%). Bajo aporte de calorías. Entre los\n                minerales,\n                destaca su contenido en potasio y discretas cantidades de calcio. Vitaminas: C o\n                ácido\n                ascórbico y vitamina A.",
					"production": "España ocupa la decimocuarta posición mundial en cuanto a producción de\n                calabaza\n                en el mundo, con cerca de 45.000 toneladas al año. Las Comunidades Autónomas que más\n                la\n                producen son: Andalucía, Castilla La Mancha y Murcia.",
					"curiosities": "La familia de las Cucurbitáceas comprende unas 850 especies de plantas, en\n                su\n                mayoría herbáceas, trepadoras o rastreras, que producen frutos grandes y protegidos\n                por\n                una corteza firme. Algunas frutas como la sandía y el melón, junto con verduras tan\n                comunes como el pepino o el calabacín, pertenecen a esta misma familia. La calabaza\n                confitera es una variedad de invierno a partir de la cual se obtiene el cabello de\n                ángel, que se emplea como relleno en productos de pastelería. Para su obtención,\n                además\n                de la pulpa de la calabaza, se utiliza azúcar y corteza de limón o canela. En los\n                países\n                de cultura anglosajona, la noche del 31 de octubre se celebra la noche de Halloween\n                o\n                Noche de Brujas, en la que los niños se disfrazan y visitan casas pidiendo dulces.\n                En\n                esta festividad, se emplean las calabazas vaciadas, con huecos a modo de ojos y boca\n                y\n                una vela en su interior como linternas para adornar las casas para iluminar el\n                camino a\n                los espíritus que vienen a la tierra esa noche para que puedan encontrar el camino a\n                casa de sus familiares y vecinos."
				},
				{
					"id_product": "58",
					"name_product": "cardo",
					"submit": "Cardo (Cynara cardunculus) es el nombre común de varias plantas de la familia de\n                las\n                Asteráceas o Compuestas. La palabra latina que designa su género, “cynara”, deriva\n                del\n                griego “kinara”. La parte que se consume como verdura es el tallo, que es algo\n                amargo,\n                pero una vez hervido está delicioso, con un suave gusto parecido a la alcachofa. Es\n                originario de regiones templadas: su crecimiento y desarrollo están adaptados a\n                zonas de\n                temperaturas moderadas.",
					"properties": "Contiene un 94% de agua. Minerales: destaca su alto contenido en calcio\n                (igual\n                que ocurre en las acelgas) y discretas cantidades de hierro. Vitamina C. Rico en\n                fibra.",
					"production": "España produce cardo por las mismas regiones que se extiende el cultivo de\n                la\n                alcachofa, es decir, Navarra, Zaragoza, La Rioja, Cataluña y Comunidad Valenciana.",
					"curiosities": "La familia de las Asteráceas o Compuestas abarca más de un millar de\n                géneros y\n                más de 20.000 especies de las que muy pocas son cultivadas. Muchos autores\n                emparentan al\n                cardo con la alcachofa, de la que lo consideran subespecie. En muchas regiones\n                hispanas\n                se considera al cardo como una verdura tradicional de las fiestas de Navidad. En la\n                literatura de la antigua Roma aparecen numerosas citas referentes al cardo y Plinio\n                lo\n                menciona como una verdura de lujo en aquella época."
				},
				{
					"id_product": "59",
					"name_product": "cebolla",
					"submit": "La cebolla (Allium cepa) forma parte de la familia de las Liliáceas, a la que\n                pertenecen también el ajo y el puerro. Es una planta bienal de tallo subterráneo y\n                reducido. El bulbo, que es la parte comestible de la planta, no es una raíz, sino un\n                engrosamiento subterráneo del tallo de la planta. La verdadera raíz esta formada por\n                los\n                filamentos que nacen en la parte inferior del bulbo. La planta de la cebolla\n                contiene\n                esencias volátiles sulfurosas que le confieren el sabor picante característico. Uno\n                de\n                los componentes de estas esencias se disuelve con rapidez en agua y produce ácido\n                sulfúrico, que puede formarse en la película lacrimal que recubre el ojo, y por este\n                motivo, se llora al cortar cebolla. Es un antiquísimo alimento. Se cree que procede\n                de\n                Asia. De lo que sí existen evidencias es de su cultivo 3.200 años a.C. Una\n                inscripción\n                encontrada en las pirámides de Egipto prueba que la adoraban como divinidad y, que\n                junto\n                al ajo, ocupaba un lugar importante en la dieta de los esclavos empleados en la\n                construcción de las pirámides. Llegó a América de manos de los primeros\n                colonizadores.",
					"properties": "Minerales: en pequeña proporción contiene potasio, calcio, yodo y magnesio.\n                Vitaminas: discretas cantidades de vitamina C o ácido ascórbico. Las cebollas son\n                ricas\n                en compuestos azufrados, responsables de su aroma.",
					"production": "España ocupa el 19º puesto en cuanto a producción de cebolla en el mundo,\n                con\n                1.100.000 toneladas al año. Las Comunidades Autónomas que más la producen son:\n                Castilla\n                La Mancha, Andalucía, Comunidad Valenciana y Galicia.",
					"curiosities": "El género Allium incluye otras verduras como las cebolletas, el cebollino y\n                el\n                puerro, todas ellas ricas en aceites esenciales sulfurados, muy volátiles y\n                picantes.\n                Las cebollas son un alimento con un escaso aporte calórico porque su contenido en\n                agua\n                es de alrededor del 90%. A todo el que corta una cebolla se le saltan las lágrimas.\n                Esto\n                se debe a que, cuando se corta, libera un aceite volátil muy rico en compuestos\n                azufrados. Dicho compuesto se descompone al llegar a la lágrima del ojo y produce\n                azufre, que se transforma en ácido sulfúrico. Este ácido es el que provoca el picor\n                y el\n                lagrimeo."
				},
				{
					"id_product": "60",
					"name_product": "col_lombarda",
					"submit": "La Col Lombarda (Brassica oleracea) es una planta bianual de la familia de las\n                Crucíferas con tallo erguido y consistente, pero no leñoso. Tiene hojas de color\n                rojo-violáceo, púrpura o morado. La parte comestible es una pella muy consistente\n                hipertrofiada, igual que el repollo y la coliflor. Es originaria del área\n                mediterránea.\n                La Historia señala que fue cultivada por los egipcios 2.500 años antes de Cristo, y\n                posteriormente por los griegos. Los antiguos romanos la utilizaron como alimento,\n                pero\n                también como medicina. En la Edad Media fue considerada «el médico de los pobres».",
					"properties": "Alto contenido en agua (89%). Minerales: destaca su contenido en potasio y\n                en\n                calcio y, en menor proporción, magnesio. Vitaminas: C o ácido ascórbico, ácido\n                fólico y\n                niacina. Fibra.",
					"production": "España produce aproximadamente 55.000 toneladas de coles (grupo al que\n                también\n                pertenecen el brócoli, la coliflor y el repollo) al año, siendo las Comunidades\n                Autónomas de mayor producción: Andalucía, Extremadura y Comunidad Valenciana.",
					"curiosities": "El color violáceo característico de sus hojas es debido a la presencia de\n                un\n                pigmento llamado antocianina. La fuerza de este color puede depender en gran medida\n                de\n                la acidez (pH) del suelo: en función de ello, las hojas crecerán más rojas en suelos\n                de\n                carácter ácido mientras que en los alcalinos serán más azules. Cocida con manzana\n                reineta y patatas es un plato delicioso"
				},
				{
					"id_product": "61",
					"name_product": "coliflor",
					"submit": "Coliflor (Brassica oleracea) es el nombre común de una variedad de col\n                perteneciente\n                a la familia de las Crucíferas. La única parte de la planta que se consume es la\n                inflorescencia, denominada «pella o cabeza»: un conjunto de flores de color blanco\n                marfil (aunque existen variedades de color amarillo y rojo), hipertrofiada, carnosa,\n                y\n                tierna y con diferencias en la compactibilidad de las mismas (muy apretadas, de\n                grado\n                medio o con grano casi suelto). Sus hojas son como las de la col. Las coliflores\n                proceden de Oriente Próximo, y en los países asiáticos se vienen cultivando desde\n                hace\n                más de 1.500 años. Fueron introducidas en Europa desde Turquía en el siglo XVI.\n                Actualmente esta verdura se cultiva en todo el mundo.",
					"properties": "Alto contenido en agua (89%). Minerales: destaca su contenido en potasio y\n                en\n                calcio y, en menor proporción, magnesio. Vitaminas: C o ácido ascórbico, ácido\n                fólico y\n                niacina. Fibra.",
					"production": "España produce cerca de 1.200.000 toneladas de coliflor al año, siendo las\n                Comunidades Autónomas que más la producen: Andalucía, Castilla La Mancha, Cataluña y\n                Galicia. España cuenta con una denominación de calidad: la IGP Coliflor de Calahorra",
					"curiosities": "A la familia de las Crucíferas pertenecen también otras coles como:\n                brócoli,\n                col blanca o repollo, col lombarda y coliflor. También el nabo, el rábano, etc. Para\n                evitar la aparición del olor característico que desprende la coliflor durante su\n                cocinado, se puede añadir al agua de cocción una patata o manzana y así conseguir\n                atenuar la intensidad de su fuerte aroma. Se cultiva en Europa desde tiempos\n                inmemoriales y Pitágoras, el famoso matemático y filósofo griego, ya recomendaba su\n                consumo."
				},
				{
					"id_product": "62",
					"name_product": "endibia",
					"submit": "La endibia (Cichorium intybus) pertenece a la familia de las Asteráceas o\n                Compuestas, en la que se incluyen a más de 1.000 géneros y 20.000 especies, de las\n                que\n                muy pocas son cultivadas. Esta familia, cuyo nombre actual deriva del griego “Aster”\n                (estrella), se caracteriza porque sus flores están compuestas por la fusión de\n                cientos e\n                incluso miles de flores diminutas, como es el caso del girasol. En ella se incluyen\n                muchos tipos de verduras de diversas especies: de hoja (achicoria, lechuga, endibia,\n                escarola), de flor (alcachofa), o de tallo (cardo). La endibia es en realidad una\n                variedad de la achicoria, que se obtiene mediante un cultivo forzado o artificial:\n                los\n                agricultores belgas descubrieron en 1850 que las raíces de achicoria, guardadas en\n                un\n                ambiente oscuro, cálido y húmedo, producían unos brotes muy tiernos y blancos. La\n                endibia posee un sabor ligeramente amargo, debido a los compuestos químicos\n                lactucina,\n                lactucopicrina e intibina.",
					"properties": "Alto contenido en agua (95%) y muy bajo aporte calórico. Fibra. Vitaminas:\n                ácido\n                fólico, vitamina A, y en menor proporción vitaminas C y E. Minerales: calcio,\n                hierro, y\n                en menor proporción, magnesio, yodo y, sobre todo, potasio.",
					"production": "España produce unas 8.225 toneladas de endibia al año, siendo las\n                Comunidades\n                Autónomas que más la producen: Castilla y León, Navarra y Castilla La Mancha",
					"curiosities": "La familia de las Asteráceas incluye muchos tipos de verduras de diversas\n                especies: de hoja (achicoria, lechuga, endibia, escarola), de flor (alcachofa) o de\n                tallo (cardo). El color blanco o amarillento que caracteriza a las endibias se debe\n                a\n                que éstas se cultivan protegidas de la luz, de modo que la clorofila, pigmento\n                natural\n                responsable del color verde de los vegetales, no se desarrolla.Para evitar su\n                amargor,\n                conviene eliminar el primer agua de cocción y añadir agua nueva."
				},
				{
					"id_product": "63",
					"name_product": "escarola",
					"submit": "Escarola (Cichorium endivia var. Crispum) es el nombre común de una planta de la\n                familia de las Asteráceas o Compuestas. Las hojas, ligeramente amargas, nacen del\n                cuello\n                de la planta y están muy divididas en segmentos, estrechos y retorcidos, con bordes\n                muy\n                dentados. Durante el segundo año, desarrolla un tallo hueco muy ramificado con\n                flores en\n                capítulos de color azulado. Los frutos son pequeños aquenios, en cuyo extremo\n                superior\n                muestran una especie de pincelito reducido. Como ocurrió con numerosas verduras, la\n                escarola tuvo en un principio un uso más medicinal que culinario. No obstante, en la\n                literatura egipcia hay referencias al consumo cocido y crudo de esta verdura. Su\n                introducción en Europa data del siglo XIII. No se ha podido demostrar si las\n                variedades\n                de cultivo de esta especie proceden del sur de Asia o del Mediterráneo, porque se\n                han\n                cultivado en ambas áreas durante siglos. Fue conocida y consumida por los antiguos\n                egipcios, griegos y romanos.",
					"properties": "Alto contenido en agua (95%) y muy bajo aporte calórico. Fibra. Vitaminas:\n                ácido\n                fólico, vitamina A, y en menor proporción vitaminas C y E. Minerales: calcio,\n                hierro, y\n                en menor proporción, magnesio yodo y, sobre todo, potasio.",
					"production": "España produce cerca de 65.000 toneladas de escarola al año, siendo las\n                comunidades autónomas que más la producen: Cataluña, Comunidad Valenciana, Murcia y\n                Navarra.",
					"curiosities": "La familia de las Asteráceas o Compuestas abarca muchos tipos de verduras\n                de\n                diversas especies: de hoja (achicoria, lechuga, endibia, escarola), de flor\n                (alcachofa)\n                o de tallo (cardo). Aunque existen variedades que amarillean su cogollo por sí\n                mismas,\n                las escarolas, de manera general, se blanquean de forma que las hojas centrales\n                quedan\n                muy tiernas y pierden su sabor amargo original y se hacen dulces y agradables. Es\n                una\n                verdura que combina especialmente bien con la granada."
				},
				{
					"id_product": "64",
					"name_product": "esparrago",
					"submit": "El espárrago (Asparagus officinalis) pertenece a la familia de las Liliáceas. Su\n                nombre botánico proviene del griego “spargan”, que significa “brote”. Se cree que\n                los\n                espárragos tienen su origen en las riberas del Tigris y el Eúfrates, en el actual\n                Irak.\n                Hace 6.000 años, en el antiguo Egipto, era una verdura consumida habitualmente, como\n                queda reflejado en pinturas que se han encontrado en antiguas tumbas. Los antiguos\n                griegos y romanos extendieron su cultivo por toda Europa, pues valoraban en gran\n                forma\n                los espárragos como una exquisitez culinaria, y se afirma que eran el plato favorito\n                del\n                emperador Augusto. En la Edad Media cayeron en el olvido y sólo se cultivaban en\n                algunos\n                pocos lugares y en los monasterios, donde eran consumidos por sus propiedades\n                medicinales. En el Renacimiento se volvieron a popularizar y se les atribuyeron\n                muchas\n                propiedades.",
					"properties": "Vitaminas: destaca su contenido en vitamina E. También contiene niacina,\n                vitamina A y ácido ascórbico o vitamina C. Minerales: potasio, calcio y, en menor\n                proporción, hierro y magnesio. Alto contenido en agua (94%).",
					"production": "España produce aproximadamente 36.000 toneladas de espárragos al año, siendo\n                las\n                Comunidades Autónomas que más lo producen: Andalucía, Extremadura, Navarra y\n                Castilla La\n                Mancha. Además, España cuenta con dos denominaciones de calidad: la IGP Espárrago de\n                Navarra (espárrago blanco), y la IGP Espárrago de Huétor-Tajar (espárrago triguero).",
					"curiosities": "España cuenta con dos denominaciones de calidad: la IGP Espárrago de\n                Navarra\n                (espárrago blanco), y la IGP Espárrago de Huétor-Tajar (espárrago triguero). Los\n                espárragos eran el plato favorito del emperador Augusto. El espárrago es blanco\n                cuando\n                lo cubre la tierra y queda a oscuras hasta su recolección. El espárrago es verde si\n                crece al aire libre y con la luz del Sol"
				},
				{
					"id_product": "65",
					"name_product": "espinaca",
					"submit": "La espinaca (Spinacia oleracea) es una planta anual herbácea con hojas\n                comestibles,\n                de un color verde intenso, que pertenece a la familia de las Amarantáceas. Las\n                espinacas\n                tienen su origen en Persia, y curiosamente no se conocían en la Grecia y Roma\n                antiguas.\n                En España fueron introducidas en el siglo XI por los árabes, que las llamaban\n                ispanah,\n                de donde deriva su nombre actual, y que ellos ya utilizaban con fines culinarios y\n                medicinales. De nuestro país pasó su cultivo a Francia y, más tarde, su consumo se\n                extendió por toda Europa.",
					"properties": "Alto contenido en agua (89%). Minerales: es la verdura con mayor proporción\n                de\n                hierro. Alto contenido en calcio y potasio. También sodio y magnesio. Vitaminas:\n                alto\n                contenido en vitamina A, y ácido fólico. También contiene ácido ascórbico o vitamina\n                C,\n                vitamina B6, y riboflavina y vitamina E.",
					"production": "España produce aproximadamente 68.000 toneladas de espinacas al año, siendo\n                las\n                comunidades autónomas que más lo producen: Castilla La Mancha, Navarra, Extremadura\n                y\n                Andalucía.",
					"curiosities": "Su contenido en hierro es algo superior al de otras verduras de hoja verde\n                oscura, como la acelga, la berza, la col y el perejil. Destaca por su alto contenido\n                en\n                calcio, como los grelos. En el siglo XV las espinacas fueron difundidas desde\n                nuestro\n                país al resto de Europa."
				},
				{
					"id_product": "66",
					"name_product": "guisante",
					"submit": "El guisante (Pisum Sativum) pertenece a la familia de las Leguminosas. Procede\n                de\n                China y fue introducido en Europa a través de Oriente Medio. A partir del siglo XVI\n                empezó a ser consumido por el hombre como grano fresco, ya que antes se utilizaba en\n                seco o como planta de forraje. En la actualidad, es uno de los cultivos más\n                habituales\n                en los huertos gracias a su adaptabilidad y resistencia, y tanto para cosechar en\n                seco\n                en forma de legumbre, como por sus tiernos granos verdes, que se recolectan para la\n                industria conservera y la de la congelación.",
					"properties": "Minerales: en especial contiene cinc. También potasio y, en menor\n                proporción,\n                calcio, hierro y magnesio. Vitaminas: niacina y ácido fólico; en menor proporción\n                vitamina A y C o ácido ascórbico.",
					"production": "España produce aproximadamente 74.000 toneladas de guisantes verdes al año,\n                siendo las comunidades autónomas que más lo producen: Aragón, Castilla La Mancha, La\n                Rioja y Andalucía.",
					"curiosities": "Se han encontrado restos fosilizados de guisantes en yacimientos\n                arqueológicos\n                del Oriente Próximo que datan de hace casi 10.000 años."
				},
				{
					"id_product": "67",
					"name_product": "haba",
					"submit": "El haba (Vicia faba) da nombre a la familia de las Fabáceas, de la cual es la\n                especie tipo. Es una planta herbácea anual, trepadora, de unos 75 cm de alto. Las\n                matas\n                tienen un tallo grueso y erecto, con hojas compuestas, y un tosco follaje verde\n                grisáceo. Las flores son blancas (rojas en algunos cultivares) con una mancha\n                central\n                negruzca. La vaina, de color verde en estado inmaduro, se oscurece y se vuelve\n                pubescente al secarse. Dentro de esta vaina se ubican las semillas, de 2 a 9 por\n                vaina y\n                puestas en fila, que son tiernas cuando no han madurado, reniformes y de color\n                blanco,\n                verde, o rara vez, carmesí. La raíz del haba crece en profundidad hasta alcanzar un\n                largo similar al del tallo. Como otras Fabáceas, los nódulos de la misma tienen la\n                propiedad de fijar nitrógeno en el suelo, por lo que el cultivo se emplea en\n                sistemas de\n                rotación para fortalecer suelos agotados. Se cree que el haba fue una de las\n                primeras\n                plantas cultivadas, y se han encontrado semillas en excavaciones arqueológicas en\n                Oriente Próximo que se remontan a miles de años.",
					"properties": "Vitaminas: tiamina, niacina y ácido fólico; discretas cantidades de\n                vitaminas A\n                y C o ácido ascórbico. Minerales: potasio y sodio. En menor proporción, hierro y\n                calcio.\n                Fibra.",
					"production": "España produce aproximadamente 68.000 toneladas de habas verdes al año,\n                siendo\n                las comunidades autónomas que más la producen: Andalucía, Murcia y Cataluña.",
					"curiosities": "Combinada con hierbas aromáticas como el hinojo, la menta, el comino, el\n                ajo,\n                etc. se evita padecer flatulencia al consumirla"
				},
				{
					"id_product": "68",
					"name_product": "judia_verde",
					"submit": "La judía verde(Phaseolus vulgaris)es una verdura que pertenece a la familia de\n                las\n                Leguminosas. Se cree que la judía verde es originaria de América, en concreto de la\n                zona\n                de Méjico y Perú. Esta verdura fue uno de los primeros alimentos que encontraron los\n                europeos que llegaron a América. Su introducción en España y posterior difusión al\n                resto\n                de Europa se produjo durante el siglo XVI. Sin embargo, su consumo tuvo su auge\n                durante\n                el siglo XIX.",
					"properties": "Alto contenido en agua (89%). Fibra. Minerales: destaca su contenido en\n                yodo, el\n                más alto de todas las verduras. También contienen potasio y calcio. Vitaminas: ácido\n                fólico, ácido ascórbico o vitamina C, vitamina A y niacina.",
					"production": "España produce al año aproximadamente 221.000 toneladas de judías verdes,\n                siendo\n                las comunidades autónomas que más la producen: Cataluña, Andalucía, Galicia y La\n                Rioja.",
					"curiosities": "La familia de las Leguminosas incluye plantas herbáceas y leñosas\n                repartidas\n                por regiones tropicales, subtropicales y templadas de todo el mundo. De quince a\n                veinte\n                minutos son suficientes para su cocción."
				},
				{
					"id_product": "69",
					"name_product": "lechuga",
					"submit": "Las lechugas (Lactuca sativa) pertenece al género Lactuca y a la familia de las\n                Asteráceas o Compuestas. Esta familia, cuyo nombre actual deriva del griego “Aster”\n                (estrella), se caracteriza porque sus flores están compuestas por la fusión de\n                cientos e\n                incluso miles de flores diminutas. Conocida por sumerios, egipcios, persas, griegos\n                y\n                romanos, es una planta cultivada desde hace muchos años. Los egipcios representaban\n                a\n                Min, dios de la fecundidad y protector de las cosechas, por una lechuga. Los\n                antiguos\n                griegos y romanos la expandieron por toda la cuenca mediterránea.",
					"properties": "Alto contenido en agua (95%). Vitaminas: vitamina A y ácido fólico.\n                Minerales:\n                potasio y calcio. En menor proporción, yodo.",
					"production": "España ocupa el tercer puesto en cuanto a producción de lechuga en el mundo,\n                con\n                aproximadamente 986.000 toneladas al año. Las comunidades autónomas que más producen\n                esta verdura son: Andalucía, Murcia, Comunidad Valenciana y Cataluña.",
					"curiosities": "Dentro de la familia de las Asteráceas o Compuestas se incluyen muchos\n                tipos de\n                verduras de diversas especies: de hoja (achicoria, lechuga, endibia, escarola), de\n                flor\n                (alcachofa) o de tallo (cardo). El término científico Lactuca Sativa también incluye\n                a\n                los cogollos y lechugas de tallo pequeño que forman una cabeza parecida a la de la\n                col.\n                Si en el aliño se ha utilizado demasiado vinagre, se puede añadir a la ensalada unas\n                bolitas de miga de pan para que absorban el exceso de vinagre. Pasados diez minutos\n                se\n                retira el pan, se añade un poco de aceite y de ese modo se arregla la ensalada."
				},
				{
					"id_product": "70",
					"name_product": "nabo",
					"submit": "Con el nombre de Nabo (Brassica rapa var. Rapifera) se conoce a la raíz de la\n                planta\n                del mismo nombre, perteneciente a la familia de las Crucíferas. A diferencia de la\n                patata, se trata de una raíz (igual que el apio, el rábano, la remolacha y la\n                zanahoria)\n                y no de un tubérculo. Se cree que el nabo es oriundo de Europa, aunque también se ha\n                propuesto como posible origen Asia Central. Parece ser que fue base de la\n                alimentación\n                de las tribus primitivas que poblaron Europa. Hace casi cuatro milenios se cultivó\n                por\n                vez primera y, con posterioridad, fue muy apreciado por griegos y romanos. Ambas\n                civilizaciones desarrollaron nuevas variedades a partir del «nabo silvestre».\n                Durante la\n                Edad Media, el nabo constituyó uno de los alimentos de mayor relevancia. Se consumió\n                casi a diario en Alemania hasta que se vio desplazado por la patata cuando, en el\n                siglo\n                XVIII, ésta llegó a Europa procedente de América. A partir de la Revolución Francesa\n                se\n                cultivaron más patatas y menos nabos en Europa, hasta llegar a convertirse en un\n                alimento casi olvidado. No obstante, está volviendo a cobrar protagonismo en\n                nuestros\n                días.",
					"properties": "Alto contenido en agua (91%) y fibra. Minerales: destaca su contenido en\n                yodo;\n                también calcio, potasio y sodio. Vitaminas: destaca su contenido de vitamina C o\n                ácido\n                ascórbico.",
					"production": "España ocupa la 11ª posición mundial en cuanto a producción de nabo, con\n                aproximadamente 99.000 toneladas al año.",
					"curiosities": "Durante la Edad Media constituyó uno de los alimentos de mayor relevancia:\n                se\n                consumía casi a diario hasta que se vio desplazado por la patata en el siglo XVIII.\n                Su\n                parte comestible es la raíz, al igual que sucede en el apio, el rábano, la remolacha\n                y\n                la zanahoria."
				},
				{
					"id_product": "71",
					"name_product": "pepino",
					"submit": "El pepino (Cucumis sativus) es el fruto en forma de baya procedente de la planta\n                herbácea que recibe su mismo nombre. Pertenece a la familia de las Cucurbitáceas,\n                que\n                engloba a unas 850 especies de plantas, casi todas herbáceas, trepadoras o\n                rastreras,\n                que producen frutos muy grandes, cilíndricos, alargados y protegidos por una corteza\n                firme. El origen del pepino se sitúa en las regiones tropicales del sur de Asia. En\n                India se viene cultivando desde hace más de 3.000 años. Con el paso de los años se\n                hizo\n                popular en Grecia y en Roma. Fueron precisamente los romanos quienes lo introdujeron\n                en\n                el resto de Europa. En la actualidad, el pepino es una verdura muy cultivada en\n                Europa y\n                América del Norte y ocupa el cuarto puesto en la producción mundial de verduras,\n                detrás\n                del tomate, la col y la cebolla.",
					"properties": "Gran contenido de agua (97%). Vitaminas: en pequeña proporción ácido fólico.\n                Minerales: contiene, en pequeña proporción, yodo y calcio.",
					"production": "España ocupa la octava posición mundial en cuanto a producción de pepino.\n                Las\n                comunidades autónomas que más producen estas frutas son: Andalucía, Murcia, Cataluña\n                y\n                la Comunidad Valenciana.",
					"curiosities": "Para evitar el amargor del pepino existen varios trucos sencillos: dejarlo\n                en\n                remojo con sal unos minutos o bien, tras pelarlo, rallarlo para hacer que las\n                sustancias\n                amargas que se concentran en mayor medida bajo la piel sean eliminadas. El truco más\n                común es cortar los extremos y frotar con ellos las puntas hasta que salga una\n                espuma\n                blanca: desaparecerá el amargor"
				},
				{
					"id_product": "72",
					"name_product": "pimiento",
					"submit": "El pimiento (Capsicum annuum var. grossum) es el fruto hueco de una planta\n                herbácea\n                que recibe su mismo nombre. Pertenece a la familia de las Solanáceas y en concreto\n                al\n                género Capsicum. Entre otras especies de su misma familia se encuentran el tomate y\n                la\n                berenjena; los tres, atendiendo a su parte comestible, son considerados frutos. Los\n                restos más antiguos de pimiento morrón proceden del valle de Tehuacán (Méjico) y\n                datan\n                del año 5000-3000 a.C. Allí lo llamaban chile o ají. Colón trajo la planta de su\n                primer\n                viaje. El sabor picante que recuerda a la pimienta, tan apreciada en esa época, fue\n                lo\n                que le atribuyó el nombre de (pimiento). Aunque según otros, su nombre deriva del\n                (pigmentum) que se obtenía del fruto molido. Al parecer, en el primer lugar que se\n                cultivó en España fue en Extremadura. Al principio, no se le supo dar el tratamiento\n                oportuno como verdura, lo que hizo que los pimientos rojos, una vez secados, se\n                molieran, dando lugar al pimentón.",
					"properties": "Alto contenido en agua (94%). Buena fuente de fibra. Vitaminas: alto\n                contenido\n                en vitamina C; también vitamina A y niacina. Minerales: contiene potasio",
					"production": "España produce aproximadamente 1.058.000 toneladas de pimiento al año,\n                siendo\n                las comunidades autónomas que más lo producen: Andalucía, Murcia, Galicia y Castilla\n                La\n                Mancha. España cuenta con las denominaciones de calidad: IGP Pimiento asado del\n                Bierzo,\n                IGP Pimiento Riojano y la DOP Pimiento del Piquillo de Lodosa.",
					"curiosities": "La familia de las Solanáceas incluye alrededor de 75 géneros y unas 2.300\n                especies. A ella pertenecen también el tomate y la berenjena. Con la carne seca\n                molida\n                del pimiento rojo se elabora el pimentón, una especia que se utiliza con frecuencia\n                como\n                colorante culinario porque proporciona un atractivo color rojo a múltiples recetas\n                como\n                salsas, arroces, verduras, platos de marisco, etc."
				},
				{
					"id_product": "73",
					"name_product": "puerro",
					"submit": "El puerro (Allium porrum) pertenece a la familia de las Liliáceas y al género\n                Allium, al que pertenecen también los ajos y las cebollas, además del puerro. La\n                parte\n                comestible de todos ellos es el bulbo. Se cree que procede de Mesopotamia, Egipto,\n                Turquía e Israel, donde se consumía hacia el año 3000 ó 4000 a.C. Más adelante fue\n                cultivado por los romanos, quienes, además de ser grandes consumidores de esta\n                verdura,\n                la introdujeron en Gran Bretaña, donde tuvo gran aceptación. En la Edad Media, el\n                puerro\n                comenzó a adquirir importancia porque su consumo contribuyó a paliar el hambre de\n                aquella época. Fue entonces cuando su cultivo se extendió por toda Europa y, desde\n                allí,\n                al resto del mundo.",
					"properties": "El agua es el componente mayoritario. Además, presenta una cantidad discreta\n                de\n                fibra. Minerales: destaca su contenido en potasio, calcio y magnesio. Vitaminas:\n                vitamina C.",
					"production": "En la actualidad, en España, las zonas en las que el cultivo del puerro está\n                más\n                extendido son las del norte, entre las que destacan Navarra, La Rioja y País Vasco.",
					"curiosities": "Al género Allium pertenecen, además del puerro, verduras tan conocidas como\n                los\n                ajos y las cebollas. El puerro, al igual que el ajo y la cebolla, era un alimento\n                bien\n                conocido por los faraones. De hecho, en el interior de algunas pirámides existen\n                jeroglíficos donde se indica cómo los esclavos encargados de construirlas consumían\n                puerros habitualmente."
				},
				{
					"id_product": "74",
					"name_product": "rabano",
					"submit": "El rábano (Raphanus sativus) es el nombre común de las plantas de un género de\n                hierbas anuales o bianuales de la familia de las Crucíferas, y en particular del\n                rábano\n                común de huerta. Presenta un tallo ramoso, con numerosos pelos. La base de éste se\n                une\n                con la raíz, y ambos constituyen un tubérculo globoso. Las flores son blancas o\n                amarillas, dispuestas en racimos terminales. Las hojas son grandes y ásperas,\n                divididas\n                en lóbulos con bordes dentados. Se cree que la planta procede de China y hoy se\n                cultiva\n                en toda la región templada boreal por la raíz pungente que forma. El sabor del\n                rábano es\n                ligeramente picante.",
					"properties": "Alto contenido en agua (95%). Vitamina C y ácido fólico, en pequeñas\n                proporciones. Minerales: yodo, potasio y calcio.",
					"production": "España produce aproximadamente 7.500 toneladas de rábano al año. La\n                comunidad\n                autónoma que más lo produce es Andalucía.",
					"curiosities": "Su parte comestible es la raíz, al igual que sucede en el apio, el nabo, la\n                remolacha y la zanahoria."
				},
				{
					"id_product": "75",
					"name_product": "remolacha",
					"submit": "La remolacha o betabel (Beta vulgaris var. Crassa) es la raíz profunda, grande y\n                carnosa que crece en la planta del mismo nombre. Pertenece a la familia de las\n                Quenopodiáceas, que comprende unas 1.400 especies de plantas, casi todas herbáceas,\n                propias de zonas costeras o de terrenos salinos templados. La remolacha es una raíz\n                casi\n                esférica de forma globosa, con un diámetro de entre 5 y 10 cm y un peso de entre 80\n                y\n                200 g. Su color es variable: desde rosáceo a violáceo, anaranjado rojizo o hasta el\n                marrón. La pulpa suele ser de color rojo oscuro y puede presentar, en ocasiones,\n                círculos concéntricos de color blanco. El sabor, debido a que se trata de una raíz\n                en la\n                que se acumulan gran cantidad de azúcares, es dulce. En principio las antiguas\n                civilizaciones sólo consumían las hojas de la remolacha, mientras que la raíz de la\n                planta se utilizaba como medicamento. Se sabe que los romanos consumían esta raíz,\n                pero\n                no fue hasta el siglo XVI cuando volvió a la dieta, en este caso, de ingleses y\n                alemanes. A lo largo de los años, el cultivo de la remolacha de mesa fue creciendo y\n                mejorando. En la actualidad, su consumo está muy difundido por todos los países de\n                Europa con clima templado. Francia e Italia son sus principales productores.",
					"properties": "Alto contenido en agua (89%). Buena fuente de fibra. Vitaminas: ácido\n                fólico.\n                Minerales: potasio y en pequeña proporción calcio, sodio y magnesio.",
					"production": "En España se producen aproximadamente al año 24.000 toneladas de remolacha.\n                Las\n                comunidades autónomas que más la producen son Andalucía y Castilla y León.",
					"curiosities": "A partir de la remolacha se extrae un pigmento natural presente en esta\n                raíz\n                que le confiere su color rojo característico y que se emplea en la industria\n                agroalimentaria para la obtención de un colorante denominado rojo de remolacha."
				},
				{
					"id_product": "76",
					"name_product": "repollo",
					"submit": "El repollo (Brassica olaracea var. Capitata) es una planta herbácea bienal de la\n                familia de las Crucíferas, llamada así porque las especies que pertenecen a ella se\n                caracterizan por tener flores de cuatro pétalos. Atendiendo a su parte comestible,\n                pertenece al grupo de las coles junto con el brócoli, la col lombarda y la coliflor.\n                Presenta hojas firmes, comprimidas y abrazadas tan estrechamente que forman una\n                especie\n                de cabeza denominada cogollo, de color verde amarillento, aunque también pueden\n                poseer\n                otras tonalidades. Respecto a la forma, aunque la estándar es la redonda, también\n                puede\n                ser aplanada o puntiaguda. Actualmente, el repollo es una de las verduras más\n                importantes en las zonas templadas, desarrollándose además, con éxito, en los\n                trópicos.\n                Puede considerarse como una especie universal en su cultivo. Es un vegetal duro que\n                crece bien, especialmente en suelos fértiles. Las plantas que ya han endurecido son\n                tolerantes a las heladas y se pueden plantar a la entrada de la estación fría. Es\n                una\n                planta originaria de Europa, aunque se cultiva en todo el mundo. Se usa como\n                alimento y\n                medicamento desde hace más de 2.000 años. Fue cultivada, al parecer, por los\n                egipcios\n                desde 2.500 a.C. y, posteriormente, por los griegos.",
					"properties": "Alto contenido en agua (89%). Minerales: destaca su contenido en potasio y\n                en\n                calcio y, en menor proporción, magnesio. Vitaminas: C o ácido ascórbico, ácido\n                fólico y\n                niacina. Fibra.",
					"production": "España produce aproximadamente 55.000 toneladas de coles (en general) al\n                año,\n                siendo las comunidades autónomas que más lo producen: Andalucía, Extremadura y\n                Comunidad\n                Valenciana.",
					"curiosities": "La familia de las Crucíferas, a la que pertenece el repollo, incluye las\n                coles\n                de Bruselas, el brócoli, la lombarda y la coliflor. Todas estas verduras desprenden\n                un\n                fuerte olor durante su cocción, debido a su contenido en azufre. Se aconseja no\n                lavarlo\n                hasta el momento de cocinarlo."
				},
				{
					"id_product": "77",
					"name_product": "tomate",
					"submit": "El tomate (Lycopersicom esculentum) es el fruto de una planta de la familia de\n                las\n                Solanáceas. Entre otras especies de su misma familia se encuentran el pimiento y la\n                berenjena; los tres, atendiendo a su parte comestible, son considerados frutos. La\n                planta, perenne y de porte arbustivo, está totalmente cubierta por unos pelillos\n                absorbentes especializados en tomar agua y nutrientes. Tiene hojas fuertemente\n                aromáticas con bordes dentados. Florece con abundancia y sus flores pequeñas y\n                amarillas\n                producen frutos muy coloreados, de tonos que van del amarillento al rojo, debido a\n                la\n                presencia de pigmentos como el licopeno y los carotenos. Originario del continente\n                americano (Perú), su nombre viene del aztecatomatl. Fue introducido en Europa por\n                los\n                conquistadores españoles y en sus inicios fue utilizada como planta ornamental. No\n                fue\n                hasta finales del siglo XVIII cuando comenzó a cultivarse con fines alimentarios,\n                aumentando su consumo hasta hacerse muy popular.",
					"properties": "Alto contenido de agua (94%). Minerales: destaca su contenido de potasio y\n                yodo.\n                Vitaminas: cabe destacar su contenido de vitamina A, vitamina C o ácido ascórbico,\n                ácido\n                fólico y niacina. Después del espárrago, es la verdura con mayor contenido en\n                vitamina\n                E.",
					"production": "España produce anualmente unas 4.100.000 toneladas de tomate, siendo las\n                comunidades autónomas que más lo producen: Andalucía, Extremadura, Canarias y\n                Murcia.",
					"curiosities": "La familia de las Solanáceas incluye alrededor de 75 géneros y unas 2.300\n                especies de plantas; a ella pertenecen también la berenjena y el pimiento. Fue\n                introducido en Europa por los conquistadores españoles."
				},
				{
					"id_product": "78",
					"name_product": "zanahoria",
					"submit": "La zanahoria (Daucus carota Subs. Sativa) pertenece a la familia de las\n                Umbelíferas,\n                especie Daucus Carota. La parte comestible es una raíz pivotante engrosada de color\n                anaranjado. El tallo lleva una umbela de flores blancas o rosadas parecida a un\n                nido.\n                Esta planta es originaria de Eurasia y el norte de África y ampliamente distribuida\n                por\n                todas las regiones templadas del hemisferio norte.",
					"properties": "Alto contenido de agua (88%). Fibra. Minerales: destaca su contenido en\n                sodio,\n                potasio y calcio. También yodo. Vitaminas: es la verdura con mayor contenido en\n                vitamina\n                A y discretas cantidades de vitamina B6.",
					"production": "España ocupa la 11ª posición mundial en cuanto a producción de zanahoria,\n                con\n                aproximadamente 490.000 toneladas al año. Las comunidades autónomas que más la\n                producen\n                son: Andalucía, Castilla y León, Comunidad Valenciana y Castilla La Mancha.",
					"curiosities": "Las verduras pertenecientes a la familia de las Umbelíferas se reconocen\n                por su\n                abundante contenido en sustancias aromáticas y, por lo general, son las semillas las\n                que\n                contienen los aceites esenciales responsables de su aroma y sabor. La zanahoria es\n                el\n                vegetal más rico en vitamina A o beta-caroteno."
				}
			]
		},
		"months": {
			"month": [
				{
					"id_month": "1",
					"name_month": "Enero"
				},
				{
					"id_month": "2",
					"name_month": "Febrero"
				},
				{
					"id_month": "3",
					"name_month": "Marzo"
				},
				{
					"id_month": "4",
					"name_month": "Abril"
				},
				{
					"id_month": "5",
					"name_month": "Mayo"
				},
				{
					"id_month": "6",
					"name_month": "Junio"
				},
				{
					"id_month": "7",
					"name_month": "Julio"
				},
				{
					"id_month": "8",
					"name_month": "Agosto"
				},
				{
					"id_month": "9",
					"name_month": "Septiembre"
				},
				{
					"id_month": "10",
					"name_month": "Octubre"
				},
				{
					"id_month": "11",
					"name_month": "Noviembre"
				},
				{
					"id_month": "12",
					"name_month": "Diciembre"
				}
			]
		},
		"seasons": {
			"season": [
				{
					"id_product": "1",
					"id_month": [
						"6",
						"7",
						"8",
						"9",
						"10"
					]
				},
				{
					"id_product": "2",
					"id_month": [
						"5",
						"6",
						"7",
						"8"
					]
				},
				{
					"id_product": "3",
					"id_month": [
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "4",
					"id_month": [
						"4",
						"5",
						"6",
						"7"
					]
				},
				{
					"id_product": "5",
					"id_month": [
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "6",
					"id_month": [
						"6",
						"7",
						"8"
					]
				},
				{
					"id_product": "7",
					"id_month": [
						"6",
						"7",
						"8"
					]
				},
				{
					"id_product": "8",
					"id_month": [
						"2",
						"3",
						"4",
						"5"
					]
				},
				{
					"id_product": "9",
					"id_month": [
						"9",
						"10",
						"11"
					]
				},
				{
					"id_product": "10",
					"id_month": [
						"7",
						"8",
						"9"
					]
				},
				{
					"id_product": "11",
					"id_month": [
						"1",
						"2",
						"3",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "12",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "13",
					"id_month": [
						"1",
						"2",
						"3",
						"11",
						"12"
					]
				},
				{
					"id_product": "13",
					"id_month": [
						"1",
						"2",
						"3",
						"11",
						"12"
					]
				},
				{
					"id_product": "14",
					"id_month": [
						"8",
						"9",
						"10",
						"11"
					]
				},
				{
					"id_product": "15",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "16",
					"id_month": [
						"5",
						"6",
						"7",
						"8",
						"9"
					]
				},
				{
					"id_product": "17",
					"id_month": [
						"6",
						"7",
						"8",
						"9"
					]
				},
				{
					"id_product": "18",
					"id_month": [
						"8",
						"9"
					]
				},
				{
					"id_product": "19",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"11",
						"12"
					]
				},
				{
					"id_product": "20",
					"id_month": [
						"4",
						"5"
					]
				},
				{
					"id_product": "21",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "22",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "23",
					"id_month": [
						"6",
						"7",
						"8"
					]
				},
				{
					"id_product": "24",
					"id_month": [
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "50",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "51",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "52",
					"id_month": [
						"1",
						"2",
						"3",
						"11",
						"12"
					]
				},
				{
					"id_product": "53",
					"id_month": [
						"1",
						"2",
						"3",
						"11",
						"12"
					]
				},
				{
					"id_product": "54",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "55",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"11",
						"12"
					]
				},
				{
					"id_product": "56",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"11",
						"12"
					]
				},
				{
					"id_product": "57",
					"id_month": [
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11"
					]
				},
				{
					"id_product": "58",
					"id_month": [
						"1",
						"10",
						"11"
					]
				},
				{
					"id_product": "59",
					"id_month": [
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10"
					]
				},
				{
					"id_product": "60",
					"id_month": [
						"1",
						"2",
						"3",
						"11",
						"12"
					]
				},
				{
					"id_product": "61",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"10",
						"11"
					]
				},
				{
					"id_product": "62",
					"id_month": [
						"1",
						"2",
						"3",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "63",
					"id_month": [
						"1",
						"2",
						"11",
						"12"
					]
				},
				{
					"id_product": "64",
					"id_month": [
						"3",
						"4",
						"5"
					]
				},
				{
					"id_product": "65",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "66",
					"id_month": [
						"1",
						"2",
						"3",
						"11",
						"12"
					]
				},
				{
					"id_product": "67",
					"id_month": [
						"1",
						"2",
						"3"
					]
				},
				{
					"id_product": "68",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "69",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "70",
					"id_month": [
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "71",
					"id_month": [
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10"
					]
				},
				{
					"id_product": "72",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "73",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "74",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "75",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "76",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"9",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "77",
					"id_month": [
						"1",
						"2",
						"3",
						"4",
						"5",
						"6",
						"10",
						"11",
						"12"
					]
				},
				{
					"id_product": "78",
					"id_month": [
						"1",
						"5",
						"6",
						"7",
						"8",
						"9",
						"10",
						"11",
						"12"
					]
				}
			]
		}
	}
}